[
	{
        "title": "ప్రపంచం: ఉగ్రవాదానికి సరిహద్దులు లేవు : ఫిలిప్పైన్స్ అధ్యక్షుడు రోడ్రిగో దుటెర్టీ",
		"content": "మనీలా :ఉగ్రవాదానికి సరిహద్దులనేవే లేవని ఫిలిప్పైన్స్ అధ్యక్షుడు రోడ్రిగో దుటెర్టీ అన్నారు. కొద్ది సేపటి కిందట ఇక్కడ ప్రారంభమైన ఆసియాన్ సదస్సులో ఆయన ప్రారంభోపన్యాసం చేశారు. ఈ ఆసియాన్ సదస్సులో ఉగ్రవాదం, శరణార్ధుల రక్షణ, హక్కులు తదితర అంశాలపై చర్చిస్తామని చెప్పారు.",
		"img_url": "https://bcdn.newshunt.com/cmd/resize/400x400_60/fetchdata13/images/af/84/f8/af84f8544dcde72b71a281942c41710b.jpg",
		"time": "1510638648000"
    },
	{
        "title": "జాతీయం: కిరణ్‌ బేడీకి షాక్‌",
		"content": "పుదుచ్చేరి: పుదుచ్చేరి లెప్టినెంట్ గవర్నర్ కిరణ్‌ బేడీకి షాక్ తగిలినట్లయింది. ఆమె ప్రమాణస్వీకారం చేయించిన ముగ్గురు ఎమ్మెల్యేల ఎన్నిక చెల్లదని అసెంబ్లీ కార్యదర్శి తేల్చారు. కిరణ్‌ బేడి నిర్ణయాన్ని శాసనసభ కార్యదర్శి విన్సెంట్ రాయ్‌ తప్పుబట్టారు. కేంద్రం నామినేట్‌ చేసిన ముగ్గురు వ్యక్తులతో బేడీ పుదుచ్చేరి అసెంబ్లీలో ప్రమాణస్వీకారం చేయించిన విషయం తెలిసిందే. ",
		"img_url": "http://bcdn.newshunt.com/cmd/resize/400x400_60/fetchdata13/images/19/b1/60/19b160991d6af695dbaf225ab52d32ea.jpg",
		"time": "1510640407000"
    },
	{
        "title": "తెలంగాణ: సీఎం కేసీఆర్‌కు రేవంత్‌రెడ్డి లేఖ",
		"content": "హైదరాబాద్: సీఎం కేసీఆర్‌కు కాంగ్రెస్ నేత రేవంత్‌రెడ్డి లేఖ రాశారు. అమరుల కుటుంబాలను ఆదుకోండని, నిజామాబాద్ జిల్లాకు చెందిన సాయాగౌడ్ తెలంగాణ కోసం ఆత్మబలిదానం చేసుకున్నట్టు రికార్డుల్లో ఉందని రేవంత్ తెలిపారు. నిజామాబాద్ కలెక్టర్ ప్రభుత్వానికి నివేదిక పంపినా... ఇంతవరకు సాయాగౌడ్‌ కుటుంబానికి సాయం అందలేదన్నారు. అమరులను ఆదుకునే విషయమై అసెంబ్లీలో ఒకరోజు చర్చ పెట్టాలని లేఖలో రేవంత్‌రెడ్డి పేర్కొన్నారు.",
		"img_url": "https://bcdn.newshunt.com/cmd/resize/400x400_60/fetchdata13/images/62/7f/21/627f21b336b37c5eb001d92f62d21a59.jpg",
		"time": "1510640408000"
    },
	{
        "title": "ఆంధ్ర ప్రదేశ్: క్రిష్ణానది ప్రమాదంపై కన్నీరు పెట్టుకున్న సిఎం బాబు, విలపించిన నారాయణ",
		"content": "ఏపీ ముఖ్యమంత్రి నారా చంద్రబాబునాయుడు క్రిష్ణానది వద్ద జరిగిన పడవ బోల్తా ప్రాంతానికి చేరుకున్నారు. ప్రమాదం ఎలా జరిగిందన్న దానిపై పర్యాటక శాఖ అధికారులను ఆయన అడిగి తెలుసుకున్నారు. మృతుల కుటుంబ సభ్యులను ఓదార్చారు. రివర్ బోటింగ్ అడ్వంచర్ సంస్థకు అనుమతి లేకపోయినా పడవను నడుపుకునేందుకు ఎవరు అనుమతి ఇచ్చారని పర్యాటక శాఖ అధికారులను ప్రశ్నించారు.",
		"img_url": "https://bcdn.newshunt.com/cmd/resize/400x400_60/fetchdata13/images/aa/73/c8/aa73c87dc3d2f237bb13a857ebfda160.jpg",
		"time": "1510640407050"
    },
	{
        "title": "స్పోర్ట్స్: ఈ రోజు రో'హిట్' స్పెషల్ ",
		"content": "న్యూఢిల్లీ: ఈ రోజు భారత క్రికెట్ అభిమానులకు చిరస్మరణీయమైనది. స్టార్ ఓపెనర్ రోహిత్ శర్మకు వెరీ వెరీ స్పెషల్. సరిగ్గా మూడేళ్ల క్రితం శ్రీలంకపై రోహిత్ శర్మ ఆడిన సంచలన ఇన్నింగ్స్ గుర్తుండే ఉంటుంది. 2014, నవంబర్ 13వ తేదీన కోల్ కతాలోని ఈడెన్ గార్డెన్ లో లంకేయులతో జరిగిన వన్డేలో రోహిత్ శర్మ రెచ్చిపోయాడు. తనదైన శైలిలో లంక బౌలింగ్ ఉతికి ఆరేసిన రోహిత్.. వన్డేల్లో అత్యధిక వ్యక్తిగత...",
		"img_url": "http://bcdn.newshunt.com/cmd/resize/400x400_60/fetchdata13/images/84/39/86/843986aab17fec34cfe63d128cc7dffb.jpg",
		"time": "1510638648000"
    },
	{
        "title": "సినిమా: పెళ్లిపీటలెక్కనున్న నమిత!",
		"content": "చెన్నై: ప్రముఖ నటి నమిత త్వరలో పెళ్లి పీటలెక్కబోతున్నారు. తమిళ నటుడు వీరను ఆమె వివాహం చేసుకోనున్నారు. గత కొంతకాలంగా వీరిద్దరూ ప్రేమించుకుంటున్నారు. ఇరు కుటుంబాలు వీరి ప్రేమకు అంగీకారం తెలిపాయి. ఈ నేపథ్యంలో నవంబర్‌ 24న వీరిద్దరి వివాహం తిరుపతిలో ఘనంగా జరగబోతున్నట్లు చిత్రవర్గాలు వెల్లడించాయి.",
		"img_url": "https://bcdn.newshunt.com/cmd/resize/400x400_60/fetchdata13/images/e0/01/b9/e001b93a8bce8e59a645d20586051c02.jpg",
		"time": "1510638648000"
    },
	{
        "title": "ఆంధ్ర ప్రదేశ్:  బోటు ప్రమాదంపై మోహన్ బాబు: వారి కక్కుర్తి 20 మంది ప్రాణాలు తీసింది!",
		"content": "అమరావతి: విజయవాడలో పవిత్ర సంగమం వద్ద జరిగిన ఘోర పడవ ప్రమాదంలో మృతుల సంఖ్య ఇరవైకి చేరింది. ఈ ప్రమాదంపై ప్రముఖ సినీ నటుడు మోహన్ బాబు స్పందించారు.",
		"img_url": "https://i1.wp.com/telugunews.bharathcoupons.com/wp-content/uploads/2017/11/mohanbabu-600-13-1510563635.jpg?w=600",
		"time": "1510638648000"
    },
	{
        "title": "జాతీయం: వైష్ణోదేవి చెంతకు 50వేల మంది మాత్రమే",
		"content": "దిల్లీ: జమ్ముకశ్మీర్‌లోని ప్రముఖ పుణ్యక్షేత్రం వైష్ణోదేవి ఆలయ దర్శనంపై నిబంధనలు విధించింది జాతీయ హరిత ట్రైబ్యునల్‌. ఇకపై రోజుకు 50వేల మంది భక్తులను మాత్రమే వైష్ణోదేవి దర్శనానికి అనుమతించనున్నట్లు తెలిపింది. పరిమితికి మించిన భక్తులను అర్ధకువారీ లేదా కత్రా వద్ద ఆపివేస్తామని ఎన్‌జీటీ పేర్కొంది. రద్దీ ఎక్కువగా ఉంటున్న నేపథ్యంలో ఆలయ ప్రాంగణ సామర్థ్యం దృష్ట్యా ఈ నిర్ణయం తీసుకున్నట్లు పేర్కొంది.",
		"img_url": "https://bcdn.newshunt.com/cmd/resize/400x400_60/fetchdata13/images/99/af/d3/99afd34c1d214941061251f4af66c456.jpg",
		"time": "1510638648000"
    },
	{
        "title": "తెలంగాణ: జనవరి 1 నుంచి రైతులకు 24 గంటల విద్యుత్‌ ",
		"content": "హైదరాబాద్‌: జనవరి 1 నుంచి రైతులకు 24 గంటలు విద్యుత్‌ సరఫరా చేయనున్నట్లు కేసీఆర్‌ ప్రకటించారు. రైతులకు రూ.8వేల పెట్టుబడి సాయం వచ్చే ఏడాది నుంచి అమలు చేస్తామని తెలంగాణ ముఖ్యమంత్రి కేసీఆర్‌ శాసనసభలో ప్రకటించారు. రైతులకు పెట్టుడి సాయంపై సభలో జరిగిన స్వల్పకాలిక చర్చ సందర్భంగా ముఖ్యమంత్రి మాట్లాడారు. సమైక్య రాష్ట్రంలో గ్రామీణ వ్యవస్థలన్నీ నిర్వీర్యమైపోయాయని అన్నారు. గతంలో చాలా వ్యవస్థలు, నిధులు గ్రామ, మండల సమితుల చేతుల్లో ఉండేవని.. కాంగ్రెస్‌ పార్టీ వాటిని కేంద్రీకృతం చేస్తే.. భాజపా ప్రభుత్వం అదే విదానాన్ని కొనసాగిస్తోందన్నారు.",
		"img_url": "https://bcdn.newshunt.com/cmd/resize/400x400_60/fetchdata13/images/d4/8f/e6/d48fe617eacb0611a7d27d2469ecfe47.jpg",
		"time": "1510638648000"
    },
	{
        "title": "అంతర్జాతీయ: ఇరాన్‌ భూకంపంలో 328కి చేరిన మృతులు",
		"content": "బాగ్దాద్‌: ప్రకృతి ప్రకోపించింది. విధ్వంసం విలయ తాండవం చేసింది. ప్రకృతి బీభత్సానికి ఇరాన్‌ అతాలకుతలమైంది. ఇక్కడ ఆదివారం రాత్రి సంభవించిన భారీ భూకంపంలో మృతుల సంఖ్య 328కి పెరిగింది. మరో 2,500 మంది గాయపడ్డారు. ఇరాన్‌-ఇరాక్‌ సరిహద్దుల్లో ఆదివారం రాత్రి భారీ భూకంపం సంభవించిన విషయం తెలిసిందే. రిక్టర్‌ స్కేల్‌పై దీని తీవ్రత 7.3గా నమోదైంది. ఈ విపత్తులో ఇప్పటివరకు 328 మంది మృత్యువాత పడగా.. వేల సంఖ్యలో ప్రజలు గాయపడ్డారు.",
		"img_url": "http://bcdn.newshunt.com/cmd/resize/400x400_60/fetchdata13/images/0d/80/20/0d8020046877cb0d4866782f482cd3bb.jpg",
		"time": "1510638648000"
    },
	{
        "title": "తెలంగాణ: అసెంబ్లీ రేపటికి వాయిదా",
		"content": "హైదరాబాద్ : అసెంబ్లీ శీతాకాల సమావేశాలు రేపటికి వాయిదా పడ్డాయి. రైతులకు పెట్టుబడి, రైతు సమన్వయ సమితుల ఏర్పాటుపై చర్చ ముగిసిన అనంతరం శాసనసభలో రెండు బిల్లులు ఆమోదం పొందాయి. గేమింగ్ చట్ట సవరణ బిల్లుకు, తెలంగాణ భూ హక్కులు - పట్టాదారు పాసుపుస్తకాల చట్ట సవరణ బిల్లుకు సభ ఆమోదం తెలిపింది. అనంతరం సభను మంగళవారానికి వాయిదా వేస్తున్నట్లు డిప్యూటీ స్పీకర్ పద్మా దేవేందర్‌రెడ్డి ప్రకటించారు.",
		"img_url": "https://bcdn.newshunt.com/cmd/resize/400x400_60/fetchdata13/images/45/c9/d7/45c9d7d003b07ff1ad8cb2b73e0acdd5.jpg",
		"time": "1510639382000"
    }
	
]

