[
	{
        "title": "టీసీఎస్‌కు 2 బిలియన్‌ డాలర్ల డీల్‌",
		"content": "దేశీ ఐటీ దిగ్గజం టాటా కన్సల్టెన్సీ సర్వీసెస్‌ (టీసీఎస్‌) తాజాగా 2 బిలియన్‌ డాలర్ల డీల్‌ దక్కించుకుంది. అమెరికాకు చెందిన బీమా సంస్థ ట్రాన్స్‌ అమెరికా నుంచి ఈ కాంట్రాక్టు లభించినట్లు టీసీఎస్‌ తెలిపింది. ఈ కాంట్రాక్టు కింద అమెరికాలో ఆ కంపెనీ బీమా, యాన్యుటీ వ్యాపార విభాగాలను మెరుగుపర్చేందుకు అవసరమైన సర్వీసులు అందించాల్సి ఉంటుంది. 2018 రెండో త్రైమాసికంలో ఈ ఒప్పందం పూర్తి కాగలదని టీసీఎస్‌ తెలియజేసింది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tech/1200px-Tata_Consultancy_Services_Logo.svg.png"
    },{
        "title": "వ్యవసాయానికి పెద్దపీట! ",
		"content": " దేశంలో వ్యవసాయ రంగానికి మంచి రోజులు రాబోతున్నాయి. రైతుల ఆదాయాన్ని రెట్టింపు చేయాలని యోచిస్తున్న కేంద్ర ప్రభుత్వం ఈసారి పార్లమెంట్‌కు ప్రతిపాదించనున్న సార్వత్రిక బడ్జెట్‌లో వ్యవసాయ పరిశోధన, విద్యా రంగానికి పెద్దపీట వేసి కేటాయింపులను 15 శాతం మేరకు (దాదాపు రూ.8 వేల కోట్లకు) పెంచే అవకాశం ఉందని అధికార వర్గాలు చెబుతున్నాయి.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/national/arun-jaitley-7591.jpg"
    },{
        "title": "భారత దేశ న్యాయవ్యవస్థ చరిత్రలో అనూహ్య పరిణామం",
		"content": " సుప్రీం కోర్టులో అత్యంత సీనియర్లయిన నలుగురు న్యాయమూర్తులు జస్టిస్‌ జాస్తి చలమేశ్వర్‌, జస్టిస్‌ రంజన్‌ గొగోయ్‌, జస్టిస్‌ మదన్‌ బి.లోకూర్‌, జస్టిస్‌ కురియన్‌ జోసెఫ్‌లు శుక్రవారం మీడియా ముందుకొచ్చి భారత ప్రధాన న్యాయమూర్తి (సీజేఐ) పనితీరుపై మాట్లాడారు. కొన్నిరోజులుగా సర్వోన్నత న్యాయస్థానంలో పాలన వ్యవహారాలు సవ్యంగా జరగడంలేదని, వాటిని సరిదిద్దేలా సీజేఐని ఒప్పించడంలో తాము విఫలమయ్యామని చెప్పారు. అందువల్ల విధిలేని పరిస్థితుల్లో ప్రజల ముందుకొచ్చి వాస్తవాలను వెల్లడించాల్సి వస్తోందన్నారు. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/national/judges.jpg"
    },{
        "title": "అన్ని గామాల్లో మార్చి 11న కొత్త పాస్‌పుస్తకాలు  ",
		"content": "మార్చి 11న రా ష్ట వ్యాప్తంగా అన్ని గ్రామాల్లో ఒకేరోజు కొత్త పాస్‌ పుస్తకాలను రైతులకు పంపిణి చేయనున్నట్లు ముఖ్యమంత్రి కే. చంద్ర శేఖర్‌రావు ప్రకటించారు. కొత్త పాసుపుస్తకాల పంపిణీ కార్య క్రమానికి దేశ రాష్ట్రపతి లేదా ప్రధానమంత్రిని ఆహ్వానించ నున్నట్లు సిఎం వెల్లడించారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/PATTADAR-PASSBOOK-A.jpg"
    },{
        "title": "కోడి పందేలకు సుప్రీం కోర్టు అనుమతి ఇవ్వలేదు ",
		"content": "కోడిపందేలకు సుప్రీంకోర్టు అనుమతి ఇవ్వలేదని, గతంలో ఇచ్చిన తీర్పు అమలులో ఉంటుందని మాత్రమే చెప్పిందని పశ్చిమ గోదావరి జిల్లా ఎస్పీ రవిప్రకాష్‌ పేర్కొన్నారు. కోళ్లకు కత్తులు కట్టినా, గ్యాంబ్లింగ్‌ ఆటలు ఆడినా చర్యలు తీసుకుంటామన్నారు. రైతులను అరెస్ట్‌ చేయొద్దని, కత్తులు కట్టని కోళ్లను పట్టుకోవద్దని మాత్రమే సుప్రీంకోర్టు చెప్పిందని, ఈ విషయాన్ని పందేం వేసేవారు గమనించాలన్నారు. కోళ్ళకు కత్తులు కట్టి పందేలు వేస్తే మాత్రం తప్పక చర్యలు తీసుకుంటామని ఎస్పీ హెచ్చరించారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/maxresdefault.jpg"
    },{
        "title": "అమెజాన్‌ సిఇఒ జెఫ్‌ బెజోస్‌ భారీ విరాళం ",
		"content": "అమెజాన్‌ సిఇఒ జెఫ్‌ బెజోస్‌ భారీ విరాళం ప్రకటించారు. లాభాపేక్షలేని సంస్థ దిడ్రీమ్‌డాట్‌యూఎస్‌కు 33 మిలియన్‌ డాలర్లను (రూ.209కోట్లను) విరాళంగా అందించినట్లు తెలిసింది. ఈ మొత్తాన్ని శరణార్థ విద్యార్థులకు కాలేజీ స్కాలర్‌షిప్‌లుగా అందించనున్నారు. జెఫ్‌ బెజోస్‌, ఆయన భార్య మెకంజీ అతిపెద్ద విరాళం అందించారని దిడ్రీమ్‌ డాట్‌యూఎస్‌తెలిపింది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/world/cover-jeff-bezos.jpg"
    },{
        "title": "ఐపీఎల్‌ వేలానికి 1,122 మంది క్రికెటర్లు ",
		"content": " ఇండియన్‌ ప్రీమియర్‌ లీగ్‌ (ఐపీఎల్‌) టి20 టోర్నమెంట్‌లో భాగమయ్యేందుకు అన్ని దేశాల క్రికెటర్లు ఉత్సుకత చూపిస్తున్నారు. 2018 సీజన్‌కు సంబంధించి ఆటగాళ్ల వేలానికి ఏకంగా 1,122 మంది క్రికెటర్లు  పేర్లను నమోదు చేసుకున్నారు. బెంగళూరులో ఈనెల 27, 28 తేదీల్లో వేలం కార్యక్రమం జరుగుతుంది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/sport/ipl.jpg"
    },{
        "title": "13 గంటల్లో 16 వేల వాహనాల ప్రయాణం ",
		"content": " హైదరాబాద్‌-విజయవాడ జాతీయ రహదారిపై వాహనాల రద్దీ కొనసాగుతోంది. సంక్రాంతి పండగ సందర్భంగా స్వగ్రామాలకు ప్రజలు బయలుదేరడంతో శుక్రవారం ఉదయం నుంచి పెద్ద సంఖ్యలో వాహనాలు తరలివస్తున్న విషయం విదితమే. శనివారం ఉదయం ఏడు గంటల నుంచి రాత్రి ఎనిమిది గంటల వరకు 16 వేల వాహనాలు వెళ్లినట్లు కీసర వద్ద ఉన్న టోల్‌ప్లాజా సిబ్బంది తెలిపారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/toolplz.jpg"
    },{
        "title": "కృష్ణార్జున యుద్ధం చిత్ర ఫస్ట్‌ లుక్‌ రిలీజ్‌",
		"content": "నేచురల్‌ స్టార్‌ నాని కొత్త చిత్రం కృష్ణార్జున యుద్ధం చిత్ర ఫస్ట్‌ లుక్‌ రిలీజ్‌ అయ్యింది. భోగి పండుగ కానుకగా ఈ చిత్రంలోని కృష్ణుడు పాత్ర లుక్కును విడుదల చేశారు. ఈ చిత్రంలో నాని ద్విపాత్రిభినయం చేస్తున్న విషయం తెలిసిందే. ఊరమాస్‌ గెటప్‌లో ఉన్న హీరో పోస్టర్‌ ఆకట్టుకునేలా ఉంది. గత చిత్రాల కంటే కాస్త భిన్నమైన పాత్రలోనే నాని నటించబోతున్నాడని పోస్టర్‌ చూస్తే అర్థమౌతోంది. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/cinema/Nani-Krishanrjuna-Firstlook.jpg"
    },{
        "title": "నాగోబా జాతర ప్రారంభం ",
		"content": "గిరిజనుల ఆరాధ్య దైవమైన నాగోబా జాతర ఆదివారం ప్రారంభమైంది. పవిత్ర గంగా జలాలతో కేస్లాపూర్‌కు చెందిన మెస్రం వంశస్థులు జాతరకు తరలివచ్చారు. కాగా... ఎల్లుండి రాత్రి నాగోబాకు జలాభిషేకం చేస్తారు. ఆదిలాబాద్ జిల్లా ఇంద్రవెళ్లి మండలం కేస్లాపూర్‌లో జరిగే నాగోబా జాతరకు చుట్టుపక్కల ప్రాంతాల వారేగాక పొరుగున ఉన్న మహారాష్ట్ర, చత్తీస్‌ఘడ్ రాష్ట్రాల నుంచి కూడా భక్తులు పెద్దసంఖ్యలో విచ్చేస్తుంటారు. దీంతో భక్తులకు ఎటువంటి ఇబ్బందులు కలగకుండా ఆయా ఏర్పాట్లను చేశారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/nagoba_jatara_large.jpg"
    },{
        "title": "ఇంద్రకీలాద్రిపై సంక్రాంతి సంబరాలు  ",
		"content": "ఇంద్రకీలాద్రిపై సంక్రాంతి సంబరాలు జరుగుతున్నాయి. ఉదయం చిన్న రాజగోపురం వద్ద భోగి మంటల కార్యక్రమం నిర్వహించారు. సంక్రాంతి వేడుకల సందర్భంగా దుర్గమ్మ ఆలయంలో సిబ్బంది ప్రత్యేక అలంకరణ చేశారు. సంక్రాంతి సందర్భంగా దేవస్థానం దుర్గామల్లేశ్వర స్వామి ఆలయ మహా మండపంలో బొమ్మల కొలువు నిర్వహించనుంది. నేటి నుంచి ఈ నెల 16 వరకు బొమ్మల కొలువు నిర్వహించనున్నారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/kanagadurga-top-img.jpg"
    },{
        "title": "ప్రపంచంలోనే అతిపెద్ద ముగ్గు ",
		"content": "సంక్రాతి వేడుకల్లో భాగంగా 500 మంది మహిళలు ‘రామగుండం ముంగిట్లో రంగుల హరివిల్లు’  పేరుతో వేసిన ముగ్గు.. ‘ప్రపంచంలోనే అతిపెద్దది’గా రికార్డులకెక్కింది. పెద్దపల్లి జిల్లా గోదావరిఖని సింగరేణి స్టేడియంలో శనివారం ఈ అతి పెద్ద ముగ్గువేశారు. 500 మంది మహిళలు భాగస్వామ్యమై.. 800 చదరపు అడుగుల్లో.. 1,939 చుక్కలతో ముగ్గువేశారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/rangoli.jpg"
    },{
        "title": "అండర్-19 ప్రపంచకప్‌లో భారత్ ఘన విజయం   ",
		"content": "అండర్‌-19 వరల్డ్‌ కప్‌లో భారత కుర్రాళ్లు అదరగొట్టారు. ఆస్ట్రేలియాతో జరిగిన మ్యాచ్‌లో భారత్‌ జట్టు 100 పరుగుల తేడాతో అద్భుతమైన విజయాన్ని సాధించి శుభారంభం చేసింది. టాస్ గెలిచి బ్యాటింగ్‌కు దిగిన భారత్ నిర్ణీత 50 ఓవర్లలో ఏడు వికెట్ల నష్టానికి 328 పరుగులు చేసి ప్రత్యర్థి ఎదుట భారీ విజయ లక్ష్యాన్ని ఉంచింది. 329 పరుగుల విజయ లక్ష్యంతో బరిలోకి దిగిన ఆస్ట్రేలియా 42.5 ఓవర్లలో 228 పరుగులకు ఆలౌటై పరాజయం పాలైంది.  ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/sport/under19indvsaus.jpg"
    },{
        "title": "అంతర్జాతీయ ఉత్పత్తి సూచీలో భారత్‌కు 30వ ర్యాంకు   ",
		"content": "ప్రపంచ ఆర్థిక వేదిక (డబ్ల్యుఈఎఫ్) తమ గ్లోబల్ మాన్యుఫ్యాక్చరింగ్ ఇండెక్స్ (అంతర్జాతీయ ఉత్పత్తి సూచీ)లో భారత్‌కు 30వ ర్యాంకు ఇచ్చింది. దీంతో భారత్ ఈ సూచీలో చైనా (5వ ర్యాంకు) కంటే దిగువన ఉన్నప్పటికీ బ్రిక్స్ (బ్రెజిల్, రష్యా, ఇండియా, చైనా, దక్షిణాఫ్రికా) కూటమిలోని ఇతర దేశాల కంటే ముందు నిలిచింది. అత్యుత్తమ ఉత్పత్తి వ్యవస్థలను కలిగి ఉండి భవిష్యత్తులో ప్రపంచ అవసరాలను తీర్చేందుకు సిద్ధంగా ఉన్న దేశాలతో డబ్ల్యుఈఎఫ్ తొలిసారి ఈ నివేదికను రూపొందించింది. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/national/weforum.jpg"
    },{
        "title": "అమెజాన్‌లో 6,500 ఉద్యోగాలు   ",
		"content": "ప్రముఖ ఈ-కామర్స్ దిగ్గజం అమెజాన్ ఇండియా త్వరలో 6,500 మందికి పైగా తాత్కాలిక ఉద్యోగులను చేర్చుకోనున్నది. ఈ నెల 20 నుంచి 24వ తేదీ వరకు నిర్వహించనున్న గ్రేట్ ఇండియన్ సేల్ కోసం ఆ సంస్థ ఈ ఉద్యోగులను నియమించుకోనున్నది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/national/amazon-pic.png"
    },{
        "title": "సంక్రాంతి శుభాకాంక్షలు  ",
		"content": "భోగ భాగ్యాలనిచ్చే భోగి....
సరదా సరదా సంక్రాంతి.. 
కొత్త సంవత్సరంలో సరికొత్తగా.. 
అందరికీ ఆనందాన్నిపంచాలని కోరుకుంటూ 
అందరికీ సంక్రాంతి శుభాకాంక్షలు",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/Happy-Makar-Sankranti-Images-2018-1024x560.jpg"
    }
	
]


