[
	
	{
        "title": "ఒక్క రోజులో 16 న్యూ ఇయర్స్‌",
		"content": "మనంకొత్త ఏడాది వేడుకలు జరుపుకోవాలంటే 365 రోజులు నిరీక్షిస్తాం. ఆ రోజు ఎప్పుడొస్తుందా అని ఆత్రుతగా ఎదురుచూస్తాం. కానీ అంతర్జాతీయ అంతరిక్ష కేంద్రం (ఐఎస్‌ఎస్‌ – ఇంటర్నేషనల్‌ స్పేస్‌ స్టేషన్‌)లో ఆరుగురు వ్యోమగాములు మాత్రం 2018 కొత్త ఏడాదిని ఒకేరోజులో 16 సార్లు జరుపుకోనున్నారు. భూమికి 402 కి.మీ. ఎత్తులో ప్రతి 90 నిమిషాలకోసారి భూమిని చుట్టేస్తూ 16 సూర్యోదయాలు, సూర్యాస్తమయాలను చూడటం ద్వారా వారు దీనిని సుసాధ్యం చేయనున్నారు. ఈ విషయాన్ని అమెరికా అంతరిక్ష సంస్థ నాసా (నేషనల్‌ ఏరోనాటిక్స్‌ అండ్‌ స్పేస్‌ అడ్మినిస్ట్రేషన్‌) వెల్లడించింది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/world/iss_gallery_med_02_960x600.jpg"
    },{
        "title": " మేడారం జాతరను జాతీయ పండుగగా ప్రతిపాదిస్తాం ",
		"content": "మేడారం సమ్మక్క సారలమ్మ జాతరను జాతీయ పండుగగా గుర్తించాలని కేంద్ర ప్రభుత్వానికి ప్రతిపాదిస్తామని కేంద్ర గిరిజన వ్యవహారాల శాఖ మంత్రి జుయల్‌ ఓరం తెలిపారు. జాతర విశిష్టతను అన్ని గిరిజన ప్రాంతాల ప్రజలకు తెలిసేలా ప్రచారం నిర్వహిస్తామన్నారు. మేడారం జాతరకు జార్ఖండ్, బిహార్, మధ్యప్రదేశ్, ఛత్తీస్‌గఢ్, మహారాష్ట్రాల నుంచి గిరిజనులు లక్షల సంఖ్యలో హాజరవుతారు.ు",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/medat.jpg"
    },{
        "title": "మేఘాలయ కాంగ్రెస్‌కు షాక్‌ ",
		"content": "త్వరలో ఎన్నికలు జరగనున్న మేఘాలయలో అధికార కాంగ్రెస్‌ పార్టీకి గట్టి ఎదురుదెబ్బ తగిలింది. శుక్రవారం 8 మంది ఎమ్మెల్యేలు తమ సభ్యత్వానికి రాజీనామా సమర్పించగా వారిలో ఐదుగురు కాంగ్రెస్‌ పార్టీ వారే కావడం గమనార్హం. త్వరలో వీరు ఎన్‌డీఏ భాగస్వామ్య పక్షమైన నేషనల్‌ పీపుల్స్‌ పార్టీ(ఎన్‌పీపీ)లో చేరనున్నారు. మరో రెండు నెలల్లో ఎన్నికలుండగా రాజీనామాలతో ముకుల్‌ సంగ్మా నేతృత్వంలోని కాంగ్రెస్‌ ప్రభుత్వానికి గట్టి షాక్‌ తగిలినట్లయింది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/national/congress.jpg"
    },{
        "title": "జనవరి 12 నుంచి సంక్రాంతి సెలవులు ",
		"content": "ఆంధ్రప్రదేశ్ ప్రభుత్వ పాఠశాలలకు జనవరి 12 నుంచి 20వ తేదీ వరకు సంక్రాంతి సెలవులు మంజూరు చేస్తూ పాఠశాల విద్యాశాఖ ఉత్తర్వులు జారీ చేసినట్లు యూటీఎఫ్‌ అధ్యక్ష, కార్యదర్శులు కె నాగమల్లేశ్వరరావు, ఎం హనుమంతరావు ఒక ప్రకటనలో పేర్కొన్నారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/student.jpg"
    },{
        "title": "బంగారం రేటు ",
		"content": "భారతదేశం లో కొని నగరాల్లో బంగారం రేట్లు",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/national/goldrate.png"
    },{
        "title": "గాయం కారణంగా ధావన్ తొలి టెస్టుకు దూరం ",
		"content": "దక్షిణాఫ్రికా పర్యటనకు వెళ్లిన భారత జట్టుకు ఆదిలోనే ఎదురుదెబ్బ తగిలింది. కాలి గాయంతో బాధపడుతున్న టీమిండియా ఓపెనర్ శిఖర్ ధవన్ తొలి టెస్ట్ నుంచి తప్పుకున్నాడు. గాయం పూర్తిగా తగ్గకుండానే ధవన్ దక్షిణాఫ్రికా వెళ్లాడు. వైద్య పరీక్షల అనంతరం చీలమండ గాయం ఇంకా ఇబ్బంది పెడుతున్నట్టు తేలడంతో తొలి టెస్ట్ నుంచి అతడిని తప్పించారు. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/sports/dhavan.jpg"
    },{
        "title": "ట్రాన్స్‌జెండర్లకు పోటీ చేసే అవకాశం కల్పించిన ఏపి",
		"content": "ట్రాన్స్‌జెండర్లకు ఆంధ్రప్రదేశ్ ప్రభుత్వం శుభవార్త ప్రకటించింది. వారికి ఎన్నికల్లో పోటీ చేసే హక్కును కల్పించింది. అలాగే ట్రాన్స్‌జెండర్ పాలసీని ప్రకటిస్తూ శనివారం ఉత్తర్వులు జారీ చేసింది. రాష్ట్రంలో 43,769 మంది ట్రాన్స్‌జెండర్లు ఉన్నట్టు వెల్లడించింది. అయితే. వీరిలో 18 ఏళ్లు పైబడిన వారికి నెలకు రూ.1500 పెన్షన్ మంజూరు చేయాలని నిర్ణయించింది. ట్రాన్స్‌జెండర్ల పట్ల ఎలాంటి వివక్ష ఉండకూడదని, విద్యా, ఉద్యోగాల్లో వివక్ష చూపరాదని ప్రభుత్వం ఆదేశించింది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/trans.jpg"
    },{
        "title": "మానేరు నదిపై కేబుల్ బ్రిడ్జి నిర్మాణానికి శంకుస్థాపన",
		"content": "మానేరు నదిపై రూ.149 కోట్లతో నిర్మించనున్న కేబుల్ బ్రిడ్జి నిర్మాణానికి మంత్రలు తుమ్మల, ఈటెల శంకుస్థాపన చేశారు. 21.5 మీటర్ల వెడల్పు, 520 మీటర్ల పొడవు, 16 మీటర్ల ఎత్తులో, కేబుల్ కు సపోర్ట్ కోసం 45 మీటర్ల ఎత్తులో 2 టవర్ల నిర్మాణం, 2.5 మీటర్ల వెడల్పుతో ఫుట్ పాత్ నిర్మాణం చేయనున్నారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/1200px-Twinkle_Kisogawa_bridge02.jpg"
    },{
        "title": "నేడు అర్ధరాత్రి 2 గంటల వరకు మెట్రో సేవలు",
		"content": "నేడు అర్ధరాత్రి రెండు గంటల వరకు మెట్రో రైలు సేవలను అందించేందుకు అధికారులు ఏర్పాటుచేశారు. నూతన సంవత్సరం సందర్భంగా మెట్రో రైళ్ల సమయాన్ని పొడిగించారు. సాధారణంగా ఉదయం 5గంటల నుంచి రాత్రి 10గంటల వరకు మెట్రో సేవలను అందిస్తున్నారు. అయితే... నూతన సంవత్సరాన్ని పురష్కరించుకుని అర్ధరాత్రి 2గంటల వరకు మెట్రో సేవలను అందిస్తున్నారు. ప్రయాణికులు ఈ విషయాన్ని గమనించాలని మెట్రో అధికారులు కోరారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/hyderabad_metro_slide01.jpg"
    },{
        "title": "ఆంధ్రప్రదేశ్ కొత్త డీజీపీ మాలకొండయ్య ",
		"content": " ఆంధ్రప్రదేశ్ కొత్త డీజీపీగా సీనియర్ ఐపిఎస్ అధికారి డాక్టర్ మన్నం మాలకొండయ్య నియమితులయ్యారు. ఈమేరకు ప్రభుత్వం శనివారం ఉత్తర్వులు జారీ చేసింది. ప్రస్తుతం ఈయన ఆర్టీసీ మేనేజింగ్ డైరెక్టర్‌గా పని చేస్తున్నారు. ప్రస్తుత డీజీపీ నండూరి సాంబశివరావు ఈ నెల 31వ తేదీతో పదవీ విరమణ చేయనున్నారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/malamkonda.jpg"
    }
	
]


