[{
        "title": "రామ్‌మనోహర్ లోహియాకు భారతరత్న!",
		"content": "ఎన్డీయేలోకి తిరిగి వచ్చిన తర్వాత ప్రధానమంత్రి నరేంద్ర మోదీకి తన మొదటి డిమాండ్ పంపించారు బీహార్ సీఎం నితీష్ కుమార్. సోషలిస్ట్ లీడర్ రామ్ మనోహర్ లోహియాకు దేశ అత్యున్నత పౌర పురస్కారం భారతరత్న ఇవ్వాలంటూ మోదీకి లేఖ రాశారు. స్వతంత్ర పోరాటం లోహియా పోషించిన పాత్ర, నెహ్రూ హయంలో కాంగ్రెసేతర పార్టీలను ఒక్కతాటిపైకి తీసుకురావడానికి ఆయన చేసిన కృషిని ఆ మూడు పేజీల లేఖలో వివరించారు. దశాబ్దాల కిందటే పారిశుద్ధ్యం, మహిళా సాధికారత కోసం లోహియా ఎంతో పాటుపడ్డారని నితీష్ అన్నారు.  పోర్చుగీస్ వారి నుంచి గోవా విముక్తి కోసం ఆయన చేసిన పోరాటాన్ని గుర్తు చేస్తూ.. ఆ రాష్ట్రంలోని అంతర్జాతీయ విమానాశ్రయానికి లోహియా పేరు పెట్టాలని కోరారు. మహిళల కోసం మరుగుదొడ్లు నిర్మిస్తే నెహ్రూని ఇక ఎప్పటికీ వ్యతిరేకించను అని చెప్పిన ఘనత లోహియాది అని నితీష్ కొనియాడారు. లోహియా దేశానికి అందించిన సేవలకు గుర్తుగా ఆయన వర్ధంతి అయిన అక్టోబర్ 12న భారతరత్న ఇవ్వాలని, అదే రోజు గోవా ఎయిర్‌పోర్ట్‌కు ఆయన పేరు పెట్టాలని నితీష్ ఆ లేఖలో కోరారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/img/ram_5722.jpg"
    },{
        "title": "జమ్ము కాశ్మీర్‌ ఉప ముఖ్యమంత్రిగా కవీందర్‌ గుప్తా ప్రమాణ స్వీకారం",
		"content": "  జమ్ము కాశ్మీర్‌ ఉప ముఖ్యమంత్రిగా కవీందర్‌ గుప్తా నేడు ప్రమాణ స్వీకారం చేశారు. రాజ్‌భవన్‌లో జరిగిన ప్రమాణ స్వీకారోత్సవ కార్యక్రమంలొ కవీందర్‌తో గవర్నర్‌ ఎన్‌ ఎన్‌ వోహ్రా ప్రమాణం చేయించారు. ముఖ్యమంత్రి మెహబూబా ముఫ్తీ మంత్రివర్గంలో నేడు భారీ మార్పులు జరిగాయి.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/img/jk_8577.jpg"
    },{
        "title": "జగన్ ప్రకటనను స్వాగతించిన లక్ష్మీపార్వతి",
		"content": " తాను అధికారంలోకి వస్తే కృష్ణా జిల్లా పేరును ఎన్టీఆర్ జిల్లాగా మారుస్తానంటూ వైకాపా అధినేత జగన్ చేసిన ప్రటకనలు ఎన్టీఆర్ సతీమణి లక్ష్మీ పార్వతి స్వాగతించారు. తన అల్లుడు చంద్రబాబునాయుడు , కొడుకు బాలకృష్ణ చేయలేని పనిని జగన్ చేస్తానంటున్నారు సంతోషం అని ఆమె అన్నారు. ఆంధ్రప్రదేశ్ రాష్ట్రానికి ప్రత్యేక హోదా కోసం వైకాపా అధినేత జగన్ చిత్తశుద్ధితో అలుపెరుగని పోరాటం చేస్తున్నారని లక్ష్మీ పార్వతి పేర్కొన్నారు. అదే సమయంలో తెలుగుదేశం నాయకులు డ్రామాలాడుతున్నారని విమర్శించారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/img/lakshmi_6688.jpg"
    },{
        "title": "15 నుంచి జనసేనాని బస్సు యాత్ర",
		"content": "జనసేన అధినేత ఈ నెల 15 నుంచి రాష్ట్ర వ్యాప్తంగా బస్సు యాత్ర చేపట్టనున్నారు. ఈ యాత్రలో భాగంగా నియోజకవర్గాల వారీగా పార్టీని పటిష్టం చేయడంపై దృష్టి సారిస్తారు. అలాగే నాలుగు జిల్లాలలో భారీ బహిరంగ సభలు నిర్వహిస్తారు. అదే విధంగా నియోజకవర్గానికి వంద మంది చొప్పున జనసేన నేతల ఎంపికను ఈ యాత్రలో చేపడతారు. వారికే   నియోజకవర్గాలలో అభ్యర్థుల ఎంపిక అధికారాన్ని కట్టబెడతారు. జిల్లాల వారీగా పార్టీల కార్యాలయాలను ఏర్పాటు చేస్తారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/pawan_5140.jpg"
    },{
        "title": "ఉత్తరాది రాష్ర్టాల్లో ఇసుక తుఫాను",
		"content": "ఉత్తరాది రాష్ర్టాలైన ఢిల్లీ, ఉత్తరప్రదేశ్, రాజస్థాన్, హర్యానాలో నిన్న రాత్రి ఇసుక తుఫాను మరోసారి హడలెత్తించింది. ఈదురుగాలులు, ఇసుక తుఫానుతో ఢిల్లీలోని కాంగ్ ప్రాంతంలో చెట్లు నేలకొరిగాయి. ఢిల్లీతోపాటు సరిహద్దు ప్రాంతాలైన ఎన్‌సీఆర్ ఏరియా, రోహ్‌తక్, భీవాని, ఝాజ్జర్, గురుగ్రామ్, బాఘ్‌పట్, మీరట్, ఘజియాబాద్ ఇసుక తుఫాను వణికించింది. ఇసుక తుఫాను ప్రభావంతో మీరట్‌లో విద్యాసంస్థలకు నేడు సెలవు దినంగా ప్రకటించారు. ఢిల్లీ ఆర్‌కే పురంలో గంటకు 50-70 కిలోమీటర్ల వేగంతో గాలులు వీశాయి. రాజస్థాన్‌లో కూడా ఇసుక తుఫాను ప్రభావం కొనసాగుతున్నది. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/delhi_6636.jpg"
    },{
        "title": "హైదరాబాద్ లో మరింత పెరగనున్న ఉష్ణోగ్రతలు!",
		"content": "రాబోయే రెండు మూడ్రోజుల్లో హైదరాబాద్ నగరంలో ఉష్ణోగ్రతలు మరింత పెరగనున్నాయి. ఇటీవల కురిసిన వర్షాలతో వాతావరణం క్రమేపి చల్లబడినప్పటికీ మళ్లీ వేడెక్కుతోంది. సాధారణ ఉష్ణోగ్రతల కంటే 2 డిగ్రీల అధిక ఉష్ణోగ్రతలు నమోదవుతున్నట్టు బేగంపేట వాతావరణ శాఖాధికారులు తెలిపారు. ఈ సందర్భంగా వాతావరణ శాఖ డైరెక్టర్ నాగరత్నం మాట్లాడుతూ, మే నెలలో సాధారణం కంటే 3 నుంచి 4 డిగ్రీల అధికంగా వాతావరణ ఉష్ణోగ్రతలు నమోదవుతాయని చెప్పారు. కాగా, గత ఐదు రోజులుగా హైదరాబాద్ లో నమోదైన గరిష్ఠ ఉష్ణోగ్రతలు 40.7, 39.3, 39.0,  35.5, 39.0 కాగా, కనిష్ఠ ఉష్ణోగ్రతలు  25.8, 27.3, 25.8, 21.9, 26.9 గా ఉన్నాయి.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/temp_5004.jpg"
    },{
        "title": "కర్ణాటక ముఖ్యమంత్రిగా యడ్యూరప్ప ప్రమాణ స్వీకారం",
		"content": "కర్ణాటక ముఖ్యమంత్రిగా యడ్యూరప్ప ప్రమాణ స్వీకారం చేశారు. రాజ్‌భవన్‌లో గవర్నర్‌ వజూభాయ్‌ వాలా కర్ణాటక సీఎంగా యడ్యూరప్పతో ప్రమాణ స్వీకారం చేయించారు. కర్ణాటకకు 23వ ముఖ్యమంత్రిగా యడ్యూరప్ప ప్రమాణ స్వీకారం చేశారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/national/yaddyurappa_1133.jpg"
    },{
        "title": "హెడ్ పోస్టాఫీసుల్లోనూ పాస్‌పోర్టు సేవలు",
		"content": "దేశవ్యాప్తంగా పాస్‌పోర్టు సేవలను విస్తరించేందుకు 251 హెడ్ పోస్టాఫీసుల్లో పాస్‌పోర్ట్ సేవలు అందించాలని కేంద్రం నిర్ణయించింది. మొదటివిడుతగా 192 హెడ్ పోస్టాఫీసుల్లో కార్యకలాపాలు ప్రారంభించింది. తెలంగాణలోని ఆదిలాబాద్, ఖమ్మం, మెదక్, మహబూబ్‌నగర్, నల్లగొండ, సిద్దిపేట, హన్మకొండ హెడ్‌పోస్టాఫీసుల్లో పాస్‌పోర్టు కార్యకలాపాలను ప్రారంభించారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/world/headps_8683.jpg"
    },{
        "title": "ఈనెల 19న ఎంసెట్ ఫలితాలు",
		"content": "ఈ నెల 19న తెలంగాణ ఎంసెట్‌ ఫలితాలు విడుదల కానున్నాయి. తెలంగాణ ఎంసెట్‌ - 2018 పరీక్షలు జేఎన్టీయూహెచ్‌ ఆధ్వర్యంలో మే 2 నుంచి 7వరకు జరిగిన విషయం తెలిసిందే. తెలుగు రాష్ట్రాల్లోని మొత్తం 87 కేంద్రాల్లో తొలిసారిగా కంప్యూటర్‌ ఆధారితంగా ఎంసెట్‌ పరీక్షలను నిర్వహించారు. తెలంగాణ రాష్ట్రం నుంచి 1,19,270 మంది, ఆంధ్రప్రదేశ్‌ నుంచి 17,041 మంది విద్యార్థులు ఈ పరీక్షలకు హాజరయ్యారు. తెలుగు రాష్ట్రాల్లో మొత్తం కలిపి ఈ పరీక్షలకు 1,36,311 మంది విద్యార్థులు హాజరయ్యారు. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/world/NEET-students.jpg"
    },{
        "title": "బీజేపీయేతర కూటమి సాధ్యం కాదు : దేవెగౌడ",
		"content": "కాంగ్రెస్ లేకుండా బీజేపీయేతర కూటమి సాధ్యం కాదని జేడీఎస్ అధినేత, మాజీ ప్రధాని దేవెగౌడ అన్నారు. జాతీయ వార్తా సంస్థకు ఇచ్చిన ప్రత్యేక ఇంటర్వ్యూలో ఆయన మాట్లాడారు. ఈ సందర్భంగా ఆయన థర్డ్ ఫ్రంట్ పై కీలకమైన వ్యాఖ్యలు చేశారు. ఆయన కుమారుడు కుమార స్వామి రేపు కర్నాటక ముఖ్యమంత్రిగా ప్రమాణ స్వీకారం చేయనున్న సంగతి తెలిసిందే. ఈ ప్రమాణ స్వీకార కార్యక్రమానికి బీజేపీని వ్యతిరేకించే పలు పార్టీలను ఆహ్వానించారు. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/national/devegowda_9792.jpg"
    },{
        "title": "పంచాయతీ ఎన్నికలకు ప్రణాళికలు రూపొందించుకోవాలి : డీజీపీ",
		"content": "పంచాయతీ ఎన్నికలకు ప్రణాళికలు రూపొందించుకోవాలని డీజీపీ మహేందర్‌ రెడ్డి తెలిపారు. చాలా మంది ఎస్పీలు తొలిసారి పంచాయతీ ఎన్నికలు నిర్వహించబోతున్నారన్నారు. పోలీసులకు ఎన్నికల నిర్వహణపై సమగ్ర అవగాహన ఉండాలన్నారు. సమస్యాత్మక ప్రాంతాలను గుర్తించి అవసరమైన చర్యలు చేపట్టాలన్నారు. పంచాయతీ ఎన్నికలకు 4 కమిషనరేట్ల పోలీసు బలగాలను వినియోగించాలన్నారు. పంచాయతీ ఎన్నికలకు హైదరాబాద్‌, రాచకొండ, సైబరాబాద్‌, వరంగల్‌ కమిషనరేట్ల పోలీసు బలగాలను వినియోగిస్తామని రాష్ట్ర డీజీపీ మహేందర్‌రెడ్డి అన్నారు.  ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/world/dgp_8529.jpg"
    },{
        "title": "భక్తులతో కిటకిటలాడుతున్న తిరుమల",
		"content": "వేసవి సెలవులు ముగియనుండటంతో గత పది రోజులుగా తిరుమల గిరులు భక్తులతో కిటకిటలాడుతుండగా, దర్శనానికి ఒక రోజు నుంచి రెండు రోజుల పాటు ఎదురు చూడాల్సిన పరిస్థితి. రోజుకు 20 వేల టైమ్ స్లాట్ టోకెన్లను టీటీడీ జారీ చేస్తుండగా, మరో 20 వేల మంది వరకూ రూ. 300 ప్రత్యేక దర్శనం టికెట్లను ఆన్ లైన్ లో కొనుగోలు చేసి వస్తున్నారు. వీరితో పాటు వివిధ రకాల సేవల టికెట్లను కొనుగోలు చేసిన భక్తుల సంఖ్య 10 వేల వరకూ ఉంటోంది. ఒక్ఈక రోజులో  50 వేల మందికి అదనంగా వైకుంఠం క్యూ కాంప్లెక్స్ ను ఆశ్రయిస్తున్న సర్వదర్శనం భక్తుల్లో 20 నుంచి 25 వేల మందికి మాత్రమే దర్శనం లభిస్తోంది. మిగతా వారంతా మరుసటి రోజు తమ సమయం కోసం కంపార్టుమెంట్లలోనే గడపాల్సిన పరిస్థితి నెలకొంది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/TIRUMALA-SRIVARU.jpg"
    },{
        "title": "'వాట్సాప్ యూజర్లందరికీ 'పేమెంట్' సేవలు!",
		"content": "భారత్‌లో వచ్చేవారం నుంచే యూజర్లందరికీ 'వాట్సాప్‌ పేమెంట్‌' సేవలను ప్రారంభించేందుకు ఫేస్‌బుక్‌ సన్నాహాలు చేస్తోంది. దేశంలో వాట్సాప్ వినియోగిస్తున్న దాదాపు 20 కోట్ల మంది కస్లమర్లకు ఈ సేవలు అందుబాటులోకి రానున్నాయి. మొదటి దశలో..ప్రయోగాత్మకంగా ఫిబ్రవరి నుంచి పదిలక్షల మందికి ఈ సేవలను వినియోగంలోకి తెచ్చారు. ఇది సక్సెస్ కావడంతో.. మరో వారంరోజుల్లో వాట్సాప్ యూజర్లందరికీ పేమెంట్ సేవలను అందించడానికి సన్నాహాలు చేస్తున్నారు. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/world/whatyspa_8026.jpg"
    },{
        "title": "పెట్రో ధరలను తగ్గించిన కేరళ",
		"content": "పెరిగిపోతున్న పెట్రో ధరల నుంచి తమ రాష్ట్ర ప్రజలకు ఉపశమనం కలిగించింది కేరళ ప్రభుత్వం. వచ్చే నెల 1వ తేదీ నుంచి పెట్రోల్, డీజిల్ ధలరపై లీటర్‌కు రూపాయి చొప్పున తగ్గించాలని నిర్ణయించింది. ఈ విషయాన్ని సీఎం పినరయి విజయన్ వెల్లడించారు. పెట్రో ధరలను తగ్గించిన తొలి రాష్ట్రంగా కేరళ నిలిచింది. 15 రోజులుగా ధరలు పెరుగుతుండటంతో పెట్రోల్, డీజిల్ ధరలు ఆల్‌టైమ్ హైని తాకాయి. రెండు వారాల వ్యవధిలోనే పెట్రోల్ ధర లీటర్‌కు రూ.3.8, డీజిల్ ధర లీటర్‌కు రూ.3.38 పెరిగింది. రాష్ర్టాన్ని బట్టి ధరల్లో కాస్త తేడా ఉంటుంది. 16 రోజుల తర్వాత బుధవారం ధరలను లీటర్‌కు పైసా చొప్పున తగ్గించాయి ఆయిల్ కంపెనీలు. ఉదయం 56 నుంచి 63 పైసలు తగ్గినట్లు ప్రకటించిన కంపెనీలు.. తర్వాత మళ్లీ మాట మార్చాయి.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/world/kerala_7083.jpg"
    },{
        "title": "బోద్‌గయా పేలుళ్ల కేసులో అయిదుగురికి జీవితఖైదు",
		"content": "బోద్‌గయాలో జరిగిన వరుస పేలుళ్ల కేసులో ఇవాళ ప్రత్యేక ఎన్‌ఐఏ కోర్టు తీర్పును వెలువరించింది. పేలుళ్ల కేసులో ఉన్న అయిదుగురు నిందితులకు జీవితఖైదు శిక్షను ఖరారు చేశారు. 2013, జూలై 7న బోద్‌గయాలో పేలుళ్లు జరిగాయి. మొత్తం తొమ్మిది చోట్ల పేలుళ్లు చోటుచేసుకున్నాయి. బౌద్ద యాత్రికులు వచ్చే బోద్‌గయాలో జరిగిన పేలుళ్ల వల్ల అయిదుగురు గాయపడ్డారు. అందులో ఇద్దరు బౌద్ద సన్యాలు ఉన్నారు. ఎన్‌ఐఏ స్పెషల్ కోర్టు జడ్జి మనోజ్ కుమార్ సిన్హా తీర్పును వెలువరించారు. నిందితుడు హైదర్ అలీకి ఈ కేసులో 14 ఏళ్ల శిక్షను వేశారు. ఒమర్ సిద్దిక్‌కు మూడేళ్ల శిక్షను ఖరారు చేశారు. నిందితులందరికీ పదివేల ఫైన్ వేశారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/world/bgaya_5466.jpg"
    },{
        "title": "టీఎస్‌పీఎస్‌సీ నోటిఫికేషన్ జారీ",
		"content": "గ్రూప్ 4, వీఆర్‌వో, ఏఎస్‌వో పోస్టుల భర్తీకి టీఎస్‌పీఎస్‌సీ నోటిఫికేషన్ జారీచేసింది. మొత్తం 2,786 పోస్టుల భర్తీకి టీఎస్‌పీఎస్‌సీ ఉద్యోగ నియామక ప్రకటనలు జారీచేసింది. ఆర్టీసీలో జూనియర్ అసిస్టెంట్ ఉద్యోగాలకు ఈ నెల 7 నుంచి జూలై 6వ తేదీ వరకు ఆన్‌లైన్‌లో దరఖాస్తులు స్వీకరించనుంది. అక్టోబర్ 7న పరీక్ష నిర్వహణ. ఏఎస్‌వో పోస్టులకు ఈ నెల 8 నుంచి జూలై 2వ తేదీ వరకు దరఖాస్తుల స్వీకరణ. సెప్టెంబర్ 2న పరీక్ష. అదేవిధంగా వీఆర్‌వో పోస్టులకు ఈ నెల 8 నుంచి జూలై 2 వరకు దరఖాస్తుల స్వీకరణ. సెప్టెంబర్ 16న రాత పరీక్ష నిర్వహణ.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/news/tg/govtofts_8044.jpg"
    }
	
	
]
