[{
        "title": "టీఎస్‌పీఎస్‌సీ నోటిఫికేషన్ జారీ",
		"content": "గ్రూప్ 4, వీఆర్‌వో, ఏఎస్‌వో పోస్టుల భర్తీకి టీఎస్‌పీఎస్‌సీ నోటిఫికేషన్ జారీచేసింది. మొత్తం 2,786 పోస్టుల భర్తీకి టీఎస్‌పీఎస్‌సీ ఉద్యోగ నియామక ప్రకటనలు జారీచేసింది. ఆర్టీసీలో జూనియర్ అసిస్టెంట్ ఉద్యోగాలకు ఈ నెల 7 నుంచి జూలై 6వ తేదీ వరకు ఆన్‌లైన్‌లో దరఖాస్తులు స్వీకరించనుంది. అక్టోబర్ 7న పరీక్ష నిర్వహణ. ఏఎస్‌వో పోస్టులకు ఈ నెల 8 నుంచి జూలై 2వ తేదీ వరకు దరఖాస్తుల స్వీకరణ. సెప్టెంబర్ 2న పరీక్ష. అదేవిధంగా వీఆర్‌వో పోస్టులకు ఈ నెల 8 నుంచి జూలై 2 వరకు దరఖాస్తుల స్వీకరణ. సెప్టెంబర్ 16న రాత పరీక్ష నిర్వహణ.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/news/tg/govtofts_8044.jpg"
    },{
        "title": "తెలుగు రాష్ట్రాల్లో చల్లబడ్డ వాతావరణం",
		"content": "వాతావరణ ప్రభావం వల్ల తెలుగు రాష్ట్రాల్లో కురుస్తున్న వర్షాలకు ప్రజలు సేదతీరుతున్నారు. ఆంధ్రప్రదేశ్‌లో ఉరుములు, పిడుగులతో కూడిన వర్షాలు పడే అవకాశం ఉందని రాష్ట్ర విపత్తు నివారణ సంస్థ చేసిన హెచ్చరికతో అదికారులు అప్రమత్తమయ్యారు. కృష్ణాజిల్లాలోని తిరువురు, గన్నవరం, కైకలూరు, గుంటూరు జిల్లాలోని చిలకలూరిపేట తదితర ప్రాంతాల్లో వర్షాలు కురుస్తున్నాయి. ద్వారక తిరుమల, ఏలూరు, భీమవరం ప్రాంతంలో స్వల్ప వర్షం కురిసింది. మాడుగుల, చోడవరం ప్రాంతంలో కుండపోత వర్షం పడింది. తెలంగాణలోని కోదాడ ప్రాంతంలో ఈదురుగాలులతో కూడిన వర్షం పడింది. పలుచోట్ల ఆకాశం మేఘావృతమైంది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/news/world/vizag_5845.jpg"
    },{
        "title": "చేప ప్రసాదం పంపిణీకి ఏర్పాట్లు",
		"content": "బత్తిని సోదరులు పంపిణీ చేసే చేప ప్రసాదం పంపిణీకి అధికారులు ఏర్పాట్లను ప్రారంభించారు. హైదరాబాద్ ఖ్యాతిలో బత్తిని సోదరులు పంపిణీ చేసే చేప ప్రసాదానికి కూడా చోటుంది. జాతీయ, అంతర్జాతీయ గుర్తింపు లభించిన చేప ప్రసాదానికి ఎంతో చరిత్ర ఉంది. బత్తిని కుటుంబ సభ్యులు పంపిణీ చేసే చేప ప్రసాదానికి దేశంలోని పలు రాష్ర్టాల నుంచే కాకుండా విదేశాలకు చెందిన పలువురు తరలి వచ్చి ప్రసాదాన్ని స్వీకరిస్తారు. ఈ సంవత్సరం కూడా చేప ప్రసాదం పంపిణీని నాంపల్లిలోని ఎగ్జిబిషన్ మైదానంలో నిర్వహించనుండడంతో అధికారులు ఏర్పాట్లు ప్రారంభించారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/news/tg/chapa_4663.jpg"
    },{
        "title": "మార్కెటింగ్ శాఖలో 200 పోస్టుల భర్తీకి అనుమతి",
		"content": "రాష్ట్ర మార్కెటింగ్ శాఖలో 200ల పోస్టుల భర్తీకి ప్రభుత్వం అనుమతి ఇచ్చింది. 11 కార్యదర్శి, 27 అసిస్టెంట్ కార్యదర్శి, 80 అసిస్టెంట్ మార్కెట్ సూపర్‌వైజర్, 13 గ్రేడర్, 9 బిడ్ క్లర్క్, 60 జూనియర్ మార్కెట్ సూపర్‌వైజర్ పోస్టుల భర్తీకి అనుమతిస్తూ ప్రభుత్వం ఉత్తర్వులు జారీ చేసింది. ఈ పోస్టులన్నింటినీ తెలంగాణ పబ్లిక్ సర్వీస్ కమిషన్ ద్వారా భర్తీ చేయనున్నారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/news/tg/govtofts_8044.jpg"
    },{
        "title": "పంచాయితీ ఎన్నికల్లో పోటీకి సిద్దం: కోదండరాం",
		"content": "పంచాయితీరాజ్‌ ఎన్నికల్లో పోటీ చేసేందుకు సిద్దంగా ఉన్నామని తెలంగాణ జనసమితి అధ్యక్షుడు కోదండరాం వెల్లడించారు. ఆయన బుధవారం మీడియాతో మాట్లాడుతూ.. ఇప్పటికే చాలామంది దరఖాస్తులు చేసుకున్నారన్నారు. రాష్ట్రంలో భూరికార్డుల ప్రక్షాళనలో చాలా లోపాలున్నాయని, దీని వల్ల రైతులకు అన్యాయం జరుగుతోందన్నారు. రైతుబంధుతో రియల్‌ ఎస్టేట్‌ వ్యాపారులు, పెద్ద రైతులకే ప్రయోజనమని కోదండరాం తెలిపారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/news/world/kodadaram.jpg"
    },{
        "title": "తెలంగాణలోకి ప్రవేశించిన నైరుతి రుతుపవనాలు",
		"content": "నైరుతి రుతుపవనాలు తెలంగాణలోకి ప్రవేశించాయని హైదరాబాద్‌ వాతావరణశాఖ తెలిపింది. దీని ప్రభావంతో రాష్ట్రంలోని పలుచోట్ల భారీగా వర్షాలు కురిసే అవకాశం ఉందని వాతావరణ శాఖ అధికారులు తెలిపారు. అంతేగాక ఉరుములు, మెరుపులతో కూడిన వర్షాలు పడే అవకాశం ఉందని తెలిపారు. అలాగే వాయువ్య బంగాళాఖాతంలో ఉపరితల ఆవర్తనం ఏర్పడిందని, ఇది వచ్చే 48 గంటల్లో అల్పపీడనంగా మారే అవకాశం ఉందని తెలిపారు. ఇదిలా ఉండగా నైరుతి రుతుపవనాల రాకతో రాష్ట్రంలోని మంచిర్యాల జిల్లాలో జోరుగా వర్షం కురుస్తోంది. లక్సెట్టిపేట, దండేపల్లి, జన్నారం మండలాల్లో శుక్రవారం తెల్లవారుజామునుంచి వర్షం కురుస్తోంది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/news/world/pic.jpg"
    },{
        "title": "ఆగస్టులో పోలీసు ఉద్యోగాలకు రాత పరీక్ష",
		"content": "తెలంగాణ ప్రభుత్వం తాజాగా ప్రకటించిన పోలీస్‌ శాఖలోని ఎస్సై, కానిస్టేబుళ్లతో పాటు ఆయా విభాగాల్లో 18,428 పోస్టుల భర్తీకి సంబందించిన రాత పరీక్షను ఆగస్టులో నిర్వహిస్తున్నట్లు తెలంగాణ పోలీస్‌ నియామక బోర్డు చైర్మన్‌ వీవీ శ్రీనివాసరావు తెలిపారు. ఓ కార్యక్రమానికి హాజరయిన ఆయన పోలీస్ రాత పరీక్షకు సంబందించిన వివరాలు తెలిపారు. ఆన్‌లైన్‌ దరఖాస్తులు, రాతపరీక్ష, దేహదారుఢ్య వంటి వాటికి సంబంధించిన సందేహాలను బోర్డు అధికారిక వెబ్‌సైట్‌లో సూచించిన హెల్ప్‌లైన్‌ నెంబర్లకు కాల్ చేసి కనుక్కోమని సూచించారు. అంతే కానీ ఇతరుల్ని ఆశ్రయించి మోసపోవద్దని శ్రీనివాసరావు తెలిపారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/news/world/policejob_3669.jpg"
    },{
        "title": "నేటి నుంచే ఫిఫా ఫుట్‌బాల్‌ ప్రపంచకప్‌ సంబరం ",
		"content": "ప్రపంచకప్‌కు సర్వం సన్నద్ధమైంది. గురువారం లుజ్నికి స్టేడియంలో జరిగే ఆరంభ వేడుకతో టోర్నీ ఆరంభమవుతుంది. అక్కడే తొలి మ్యాచ్‌. ఈ ప్రపంచకప్‌లో అత్యంత తక్కువ ర్యాంకు జట్లు రష్యా, సౌదీ ఆరేబియాలు తలపడతాయి. టైటిల్‌ కోసం అనేక జట్లు గట్టిగా పోటీలో ఉన్నాయి. తొలి మ్యాచ్‌లో సౌదీ అరేబియాతో ఎదుర్కోవడం రష్యాకు పెను సవాలే. రెండూ పెద్ద ర్యాంకు జట్లేమీ కానప్పటికీ సౌదీదే కాస్త పైచేయిగా కనిపిస్తోంది. సొంత అభిమానుల నుంచి భారీ అంచనాలున్న నేపథ్యంలో రష్యాపైనే ఒత్తిడి.  ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/fifa-2018-world-cup-logo.jpg"
    },{
        "title": "తిరుమలలో కొనసాగుతున్న భక్తుల రద్దీ",
		"content": "తిరుమలలో భక్తుల రద్దీ కొనసాగుతున్నది. శ్రీవారిని దర్శనం కోసం భక్తులు 24 కంపార్ట్‌మెంట్లలో వేచి ఉన్నారు. భక్తుల తాకిడితో క్యూ లైన్లు, ఆలయ ప్రాంగణం, ప్రసాదం కౌంటర్లు కిటకిటలాడుతున్నాయి. శ్రీవారి సర్వదర్శనానికి 24 గంటల సమయం పడుతుంది. నడకదారి భక్తులకు, స్వామి వారి ప్రత్యేక ప్రవేశ దర్శనానికి మూడు గంటల సమయం పడుతున్నది. సర్వదర్శనానికి మూడు గంటల సమయం పడుతోంది. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/TIRUMALA-SRIVARU.jpg"
    },{
        "title": "వింబుల్డ‌న్‌కు క్వాలిఫై అయిన తెలంగాణ ప్లేయ‌ర్‌",
		"content": "తెలంగాణకు చెందిన టెన్నిస్ ప్లేయర్ జే విష్ణువర్దన్.. ప్రతిష్టాత్మక వింబుల్డన్ టోర్నమెంట్‌కు అర్హత సాధించాడు. డబుల్స్‌లో బాలాజీతో జత కట్టిన విష్ణు వర్ధన్.. క్వాలిఫయింగ్ మ్యాచ్‌లో జిలేనీ-మోల్చనోవ్ జంటపై గెలుపొందారు. దీంతో మెన్స్ డబుల్స్ మెయిన్ డ్రాకు విష్ణు జంట ఎంపికైంది. విష్ణు-బాలాజీ జోడి డబుల్స్ ర్యాంకింగ్‌లో వంద లోపు ర్యాంక్ సాధించారు. సీవీ నాగరాజ్ వద్ద విష్ణు ట్రైనింగ్ తీసుకుంటున్నాడు. మైత్రా ఎనర్జీ లిమిటెడ్ సంస్థ ప్రస్తుతం విష్ణుకు స్పాన్సర్‌గా వ్యవహరిస్తోంది. మహేశ్ భూపతి, రోహన్ బొప్పన్నాలు తమ మ్యాచ్‌లు చూస్తున్నారని, సలహాలు కూడా ఇస్తున్నారని విష్ణు చెప్పాడు.  ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/world/vishnutplayer_8739.jpg"
    }
	
	
]
