[{
        "title": "కేదార్‌నాథ్ గుడిలో లార్డ్ శివ లేజర్ షో",
		"content": " కేదార్‌నాథ్ గుడి తలుపులు తెరుచుకున్నాయి. కేదార్‌నాథ్‌ను దర్శించుకోవడానికి భక్తులు భారీగా తరలివస్తున్నారు. ఈ సందర్భంగా కేదార్‌నాథ్ గుడిలో భక్తుల కోసం లార్డ్ శివ లేజర్ షోను ఏర్పాటు చేశారు. ఈ లేజర్ షో ఆద్యంతం భక్తులను ఆకట్టుకున్నది. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/img/himalya_3787.jpg"
    },{
        "title": "రామ్‌మనోహర్ లోహియాకు భారతరత్న!",
		"content": "ఎన్డీయేలోకి తిరిగి వచ్చిన తర్వాత ప్రధానమంత్రి నరేంద్ర మోదీకి తన మొదటి డిమాండ్ పంపించారు బీహార్ సీఎం నితీష్ కుమార్. సోషలిస్ట్ లీడర్ రామ్ మనోహర్ లోహియాకు దేశ అత్యున్నత పౌర పురస్కారం భారతరత్న ఇవ్వాలంటూ మోదీకి లేఖ రాశారు. స్వతంత్ర పోరాటం లోహియా పోషించిన పాత్ర, నెహ్రూ హయంలో కాంగ్రెసేతర పార్టీలను ఒక్కతాటిపైకి తీసుకురావడానికి ఆయన చేసిన కృషిని ఆ మూడు పేజీల లేఖలో వివరించారు. దశాబ్దాల కిందటే పారిశుద్ధ్యం, మహిళా సాధికారత కోసం లోహియా ఎంతో పాటుపడ్డారని నితీష్ అన్నారు.  పోర్చుగీస్ వారి నుంచి గోవా విముక్తి కోసం ఆయన చేసిన పోరాటాన్ని గుర్తు చేస్తూ.. ఆ రాష్ట్రంలోని అంతర్జాతీయ విమానాశ్రయానికి లోహియా పేరు పెట్టాలని కోరారు. మహిళల కోసం మరుగుదొడ్లు నిర్మిస్తే నెహ్రూని ఇక ఎప్పటికీ వ్యతిరేకించను అని చెప్పిన ఘనత లోహియాది అని నితీష్ కొనియాడారు. లోహియా దేశానికి అందించిన సేవలకు గుర్తుగా ఆయన వర్ధంతి అయిన అక్టోబర్ 12న భారతరత్న ఇవ్వాలని, అదే రోజు గోవా ఎయిర్‌పోర్ట్‌కు ఆయన పేరు పెట్టాలని నితీష్ ఆ లేఖలో కోరారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/img/ram_5722.jpg"
    },{
        "title": "జమ్ము కాశ్మీర్‌ ఉప ముఖ్యమంత్రిగా కవీందర్‌ గుప్తా ప్రమాణ స్వీకారం",
		"content": "  జమ్ము కాశ్మీర్‌ ఉప ముఖ్యమంత్రిగా కవీందర్‌ గుప్తా నేడు ప్రమాణ స్వీకారం చేశారు. రాజ్‌భవన్‌లో జరిగిన ప్రమాణ స్వీకారోత్సవ కార్యక్రమంలొ కవీందర్‌తో గవర్నర్‌ ఎన్‌ ఎన్‌ వోహ్రా ప్రమాణం చేయించారు. ముఖ్యమంత్రి మెహబూబా ముఫ్తీ మంత్రివర్గంలో నేడు భారీ మార్పులు జరిగాయి.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/img/jk_8577.jpg"
    },{
        "title": "జగన్ ప్రకటనను స్వాగతించిన లక్ష్మీపార్వతి",
		"content": " తాను అధికారంలోకి వస్తే కృష్ణా జిల్లా పేరును ఎన్టీఆర్ జిల్లాగా మారుస్తానంటూ వైకాపా అధినేత జగన్ చేసిన ప్రటకనలు ఎన్టీఆర్ సతీమణి లక్ష్మీ పార్వతి స్వాగతించారు. తన అల్లుడు చంద్రబాబునాయుడు , కొడుకు బాలకృష్ణ చేయలేని పనిని జగన్ చేస్తానంటున్నారు సంతోషం అని ఆమె అన్నారు. ఆంధ్రప్రదేశ్ రాష్ట్రానికి ప్రత్యేక హోదా కోసం వైకాపా అధినేత జగన్ చిత్తశుద్ధితో అలుపెరుగని పోరాటం చేస్తున్నారని లక్ష్మీ పార్వతి పేర్కొన్నారు. అదే సమయంలో తెలుగుదేశం నాయకులు డ్రామాలాడుతున్నారని విమర్శించారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/img/lakshmi_6688.jpg"
    },{
        "title": "15 నుంచి జనసేనాని బస్సు యాత్ర",
		"content": "జనసేన అధినేత ఈ నెల 15 నుంచి రాష్ట్ర వ్యాప్తంగా బస్సు యాత్ర చేపట్టనున్నారు. ఈ యాత్రలో భాగంగా నియోజకవర్గాల వారీగా పార్టీని పటిష్టం చేయడంపై దృష్టి సారిస్తారు. అలాగే నాలుగు జిల్లాలలో భారీ బహిరంగ సభలు నిర్వహిస్తారు. అదే విధంగా నియోజకవర్గానికి వంద మంది చొప్పున జనసేన నేతల ఎంపికను ఈ యాత్రలో చేపడతారు. వారికే   నియోజకవర్గాలలో అభ్యర్థుల ఎంపిక అధికారాన్ని కట్టబెడతారు. జిల్లాల వారీగా పార్టీల కార్యాలయాలను ఏర్పాటు చేస్తారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/pawan_5140.jpg"
    },{
        "title": "తిరుమలలో పెరిగిన భక్తుల రద్దీ",
		"content": "తిరుమలలో భక్తుల రద్దీ పెరిగింది. స్వామి వారి దర్శనం కోసం వైకుంఠంలోని 12 కంపార్ట్ మెంట్లలో భక్తులు వేచి ఉన్నారు. స్వామి వారి సర్వ దర్శనానికి 12 గంటల సమయం పడుతోంది. ఇక ప్రత్యేక ప్రవేశ దర్శనం భక్తులకు స్వామి వారి దర్శనం కోసం రెండు గంటల సమయం పడుతోంది. కాలి నడక భక్తులకు కూడా స్వామి వారి దర్శనానికి మూడు  గంటలు పడుతోంది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/TIRUMALA-SRIVARU.jpg"
    },{
        "title": "ఉత్తరాది రాష్ర్టాల్లో ఇసుక తుఫాను",
		"content": "ఉత్తరాది రాష్ర్టాలైన ఢిల్లీ, ఉత్తరప్రదేశ్, రాజస్థాన్, హర్యానాలో నిన్న రాత్రి ఇసుక తుఫాను మరోసారి హడలెత్తించింది. ఈదురుగాలులు, ఇసుక తుఫానుతో ఢిల్లీలోని కాంగ్ ప్రాంతంలో చెట్లు నేలకొరిగాయి. ఢిల్లీతోపాటు సరిహద్దు ప్రాంతాలైన ఎన్‌సీఆర్ ఏరియా, రోహ్‌తక్, భీవాని, ఝాజ్జర్, గురుగ్రామ్, బాఘ్‌పట్, మీరట్, ఘజియాబాద్ ఇసుక తుఫాను వణికించింది. ఇసుక తుఫాను ప్రభావంతో మీరట్‌లో విద్యాసంస్థలకు నేడు సెలవు దినంగా ప్రకటించారు. ఢిల్లీ ఆర్‌కే పురంలో గంటకు 50-70 కిలోమీటర్ల వేగంతో గాలులు వీశాయి. రాజస్థాన్‌లో కూడా ఇసుక తుఫాను ప్రభావం కొనసాగుతున్నది. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/delhi_6636.jpg"
    },{
        "title": "హైదరాబాద్ లో మరింత పెరగనున్న ఉష్ణోగ్రతలు!",
		"content": "రాబోయే రెండు మూడ్రోజుల్లో హైదరాబాద్ నగరంలో ఉష్ణోగ్రతలు మరింత పెరగనున్నాయి. ఇటీవల కురిసిన వర్షాలతో వాతావరణం క్రమేపి చల్లబడినప్పటికీ మళ్లీ వేడెక్కుతోంది. సాధారణ ఉష్ణోగ్రతల కంటే 2 డిగ్రీల అధిక ఉష్ణోగ్రతలు నమోదవుతున్నట్టు బేగంపేట వాతావరణ శాఖాధికారులు తెలిపారు. ఈ సందర్భంగా వాతావరణ శాఖ డైరెక్టర్ నాగరత్నం మాట్లాడుతూ, మే నెలలో సాధారణం కంటే 3 నుంచి 4 డిగ్రీల అధికంగా వాతావరణ ఉష్ణోగ్రతలు నమోదవుతాయని చెప్పారు. కాగా, గత ఐదు రోజులుగా హైదరాబాద్ లో నమోదైన గరిష్ఠ ఉష్ణోగ్రతలు 40.7, 39.3, 39.0,  35.5, 39.0 కాగా, కనిష్ఠ ఉష్ణోగ్రతలు  25.8, 27.3, 25.8, 21.9, 26.9 గా ఉన్నాయి.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/temp_5004.jpg"
    }
	
	
]
