[{
        "title": "కేదార్‌నాథ్ గుడిలో లార్డ్ శివ లేజర్ షో",
		"content": " కేదార్‌నాథ్ గుడి తలుపులు తెరుచుకున్నాయి. కేదార్‌నాథ్‌ను దర్శించుకోవడానికి భక్తులు భారీగా తరలివస్తున్నారు. ఈ సందర్భంగా కేదార్‌నాథ్ గుడిలో భక్తుల కోసం లార్డ్ శివ లేజర్ షోను ఏర్పాటు చేశారు. ఈ లేజర్ షో ఆద్యంతం భక్తులను ఆకట్టుకున్నది. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/img/himalya_3787.jpg"
    },{
        "title": "రామ్‌మనోహర్ లోహియాకు భారతరత్న!",
		"content": "ఎన్డీయేలోకి తిరిగి వచ్చిన తర్వాత ప్రధానమంత్రి నరేంద్ర మోదీకి తన మొదటి డిమాండ్ పంపించారు బీహార్ సీఎం నితీష్ కుమార్. సోషలిస్ట్ లీడర్ రామ్ మనోహర్ లోహియాకు దేశ అత్యున్నత పౌర పురస్కారం భారతరత్న ఇవ్వాలంటూ మోదీకి లేఖ రాశారు. స్వతంత్ర పోరాటం లోహియా పోషించిన పాత్ర, నెహ్రూ హయంలో కాంగ్రెసేతర పార్టీలను ఒక్కతాటిపైకి తీసుకురావడానికి ఆయన చేసిన కృషిని ఆ మూడు పేజీల లేఖలో వివరించారు. దశాబ్దాల కిందటే పారిశుద్ధ్యం, మహిళా సాధికారత కోసం లోహియా ఎంతో పాటుపడ్డారని నితీష్ అన్నారు.  పోర్చుగీస్ వారి నుంచి గోవా విముక్తి కోసం ఆయన చేసిన పోరాటాన్ని గుర్తు చేస్తూ.. ఆ రాష్ట్రంలోని అంతర్జాతీయ విమానాశ్రయానికి లోహియా పేరు పెట్టాలని కోరారు. మహిళల కోసం మరుగుదొడ్లు నిర్మిస్తే నెహ్రూని ఇక ఎప్పటికీ వ్యతిరేకించను అని చెప్పిన ఘనత లోహియాది అని నితీష్ కొనియాడారు. లోహియా దేశానికి అందించిన సేవలకు గుర్తుగా ఆయన వర్ధంతి అయిన అక్టోబర్ 12న భారతరత్న ఇవ్వాలని, అదే రోజు గోవా ఎయిర్‌పోర్ట్‌కు ఆయన పేరు పెట్టాలని నితీష్ ఆ లేఖలో కోరారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/img/ram_5722.jpg"
    },{
        "title": "జమ్ము కాశ్మీర్‌ ఉప ముఖ్యమంత్రిగా కవీందర్‌ గుప్తా ప్రమాణ స్వీకారం",
		"content": "  జమ్ము కాశ్మీర్‌ ఉప ముఖ్యమంత్రిగా కవీందర్‌ గుప్తా నేడు ప్రమాణ స్వీకారం చేశారు. రాజ్‌భవన్‌లో జరిగిన ప్రమాణ స్వీకారోత్సవ కార్యక్రమంలొ కవీందర్‌తో గవర్నర్‌ ఎన్‌ ఎన్‌ వోహ్రా ప్రమాణం చేయించారు. ముఖ్యమంత్రి మెహబూబా ముఫ్తీ మంత్రివర్గంలో నేడు భారీ మార్పులు జరిగాయి.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/img/jk_8577.jpg"
    },{
        "title": "జగన్ ప్రకటనను స్వాగతించిన లక్ష్మీపార్వతి",
		"content": " తాను అధికారంలోకి వస్తే కృష్ణా జిల్లా పేరును ఎన్టీఆర్ జిల్లాగా మారుస్తానంటూ వైకాపా అధినేత జగన్ చేసిన ప్రటకనలు ఎన్టీఆర్ సతీమణి లక్ష్మీ పార్వతి స్వాగతించారు. తన అల్లుడు చంద్రబాబునాయుడు , కొడుకు బాలకృష్ణ చేయలేని పనిని జగన్ చేస్తానంటున్నారు సంతోషం అని ఆమె అన్నారు. ఆంధ్రప్రదేశ్ రాష్ట్రానికి ప్రత్యేక హోదా కోసం వైకాపా అధినేత జగన్ చిత్తశుద్ధితో అలుపెరుగని పోరాటం చేస్తున్నారని లక్ష్మీ పార్వతి పేర్కొన్నారు. అదే సమయంలో తెలుగుదేశం నాయకులు డ్రామాలాడుతున్నారని విమర్శించారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/img/lakshmi_6688.jpg"
    }
	
	
]
