[{
        "title": "కేసీఆర్‌ థర్డ్‌ ఫ్రంట్‌కు జనసేన మద్దతు",
		"content": "టీఆర్‌ఎస్‌ అధినేత, తెలంగాణ సీఎం కేసీఆర్‌ ఏర్పాటు చేయ బోయే థర్డ్‌ ఫ్రంట్‌కు జనసేన పూర్తి మద్దతు ఇస్తుందని ఆ పార్టీ అధినేత పవన్‌ కల్యాణ్‌ ప్రకటించారు. రాష్ట్రాల్లో చోటుచేసుకునే సున్నిత సమస్యలను అర్థం చేసుకునే కొందరు వ్యక్తుల సమూహం దేశ రాజకీయాల్లో అవసరం. రాజకీయాల్లోకి కొత్త రక్తం రావాలి. కొత్త ఆలోచన రావాలి. కొత్త రక్తంతో కూడిన థర్డ్‌ ఫ్రంట్‌ కావాలి. దీనికి అంకురార్పణ చేద్దామనుకున్న కేసీఆర్‌ నిర్ణయాన్ని స్వాగతిస్తున్నాను’ అని పవన్‌ అన్నారు. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/PAWAN.jpg"
    },{
        "title": "నేటి నుంచి అసెంబ్లీ బడ్జెట్‌ సమావేశాలు: ఆంధ్రప్రదేశ్",
		"content": "రాష్ట్ర శాసనసభ బడ్జెట్‌ సమావేశాలు సోమవారం నుంచి ప్రారంభం కానున్నాయి. సమావేశాల్లో 2018–19 బడ్జెట్‌ను ఈ నెల 8న ప్రభుత్వం ప్రవేశపెట్టనుంది. సోమవారం ఉదయం 9.30కు ఉభయ సభలను ఉద్దేశించి గవర్నర్‌ ప్రసంగిస్తారు. అనంతరం సభ మంగళవారానికి వాయిదా పడనుంది. ఇవి 14వ అసెంబ్లీ 11వ సమావేశాలు కాగా, శాసన మండలికి 13వ సమావేశాలు. ఈ సమావేశాలకు ప్రతిపక్షం వైఎస్సార్‌సీపీ హాజరవుతుందా, లేదా అన్నది ఫిరాయింపు ఎమ్మెల్యేలపై స్పీకర్‌ చర్యలు తీసుకోవడంపై ఆధారపడి ఉంది. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/andhra-pradesh-legislati.jpg"
    },{
        "title": "శ్రీలంకకు పయనమైన భారత జట్టు",
		"content": "ముక్కోణపు టి20 టోర్నీలో పాల్గొనేందుకు రోహిత్‌ శర్మ నేతృత్వంలోని భారత క్రికెట్‌ జట్టు ఆదివారం శ్రీలంక బయల్దేరి వెళ్లింది. మంగళవారం మొదలయ్యే ఈ టోర్నీ తొలి మ్యాచ్‌లో భారత్‌... శ్రీలంకతో తలపడనుంది. మూడు జట్లు ప్రత్యర్థితో రెండేసి మ్యాచ్‌లు ఆడనున్నాయి. ఫైనల్‌ సహా ఈ మ్యాచ్‌లన్నిటికీ కొలంబోలోని ప్రేమదాస స్టేడియమే వేదిక కానుంది.  ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/ROHIT-RAINA-LEAVS.jpg"
    },{
        "title": "ఆస్కార్‌’ కేటగిరీ విజేతలు",
		"content": "అమెరికాలోని లాస్‌ఏంజెల్స్‌ డాల్బీ థియేటర్‌లో ఆస్కార్‌ వేడుక అట్టహాసంగా కొనసాగుతోంది.  మిరమిట్లుగొలిపే దుస్తుల్లో తారలు మెరిసిపోతున్నారు. ఇప్పటికే కొన్ని కేటగిరీల్లో విజేతల వివరాలను ప్రకటించారు. 1. సామ్‌ రాక్‌వెల్‌ - ఉత్తమ సహాయనటుడు (త్రీ బిల్‌బోర్డ్స్‌ ఔట్‌సైడ్‌ ఎబ్బింగ్‌)

2. ఫాంటమ్‌ థ్రెడ్‌ - ఉత్తమ వస్త్రాలంకరణ (మార్క్‌ బ్రిడ్జెస్‌)

3. ఐకారస్‌ - బెస్ట్‌ డాక్యుమెంటరీ ఫీచర్‌

4. డార్కెస్ట్‌ అవర్ - ఉత్తమ అలంకరణ, కేశాలంకరణ

5. డంకర్క్‌ - బెస్ట్‌ సౌండ్‌ ఎడిటింగ్‌

6. ద షేప్‌ ఆఫ్‌ వాటర్‌ - బెస్ట్‌ ప్రొడక్షన్‌ డిజైన్‌

7. ఆలిసన్‌ జానీ - ఉత్తమ సహాయనటి

8. కోకో - బెస్ట్‌ యానిమేటెడ్‌ ఫీచర్‌ ఫిల్మ్‌

9. డియర్‌ బాస్కెట్‌ బాల్‌ - బెస్ట్‌ యానిమేటెడ్‌ పార్ట్‌

10. బ్లేడ్‌ రన్నర్‌ 2049- బెస్ట్‌ విజువల్‌ ఎఫెక్ట్స్‌

11. ది సైలెంట్‌ చైల్డ్‌ - బెస్ట్‌ లైవ్‌ యాక్షన్‌ షాట్‌ ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/world/asar.JPG"
    },{
        "title": "రూ. 3,200 కోట్ల టీడీఎస్ ఎగవేత",
		"content": "దేశంలో మరో భారీ కుంభకోణం బయటపడింది. ఆదాయపు పన్ను విభాగం దీన్ని వెలుగులోకి తెచ్చింది. ఇందులో మొత్తం 447 కంపెనీల ప్రమేయం ఉండగా, ప్రభుత్వ ఖజానాకు చేరాల్సిన సుమారు రూ. 3,200 కోట్లను ఆయా కంపెనీల యాజమాన్యం నొక్కేసింది. ఉద్యోగుల నుంచి టీడీఎస్ (టాక్స్ డిడక్షన్ ఎట్ సోర్స్) రూపంలో వసూలు చేసిన మొత్తాన్ని ఈ కంపెనీలు ఐటీ శాఖకు చెల్లించలేదని చెబుతూ, ఈ కంపెనీలకు ఐటీ చట్టం ప్రకారం వారంట్లను జారీ చేసింది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/tds_1984.jpg"
    },{
        "title": "అనాథ పిల్లల మధ్య సీఎం శివరాజ్ బర్త్‌డే సెలబ్రేషన్స్",
		"content": "మధ్యప్రదేశ్ ముఖ్యమంత్రి శివరాజ్ సింగ్ చౌహాన్ బర్త్‌డే వేడుకలు ఘనంగా జరిగాయి. ఇవాళ ఆయన 59వ పడిలోకి అడుగుపెట్టారు. ఈ సందర్భంగా సీఎం శివరాజ్.. భోపాల్‌లోని అనాథ పిల్లల మధ్య తన పుట్టిన రోజు వేడుకలను జరుపుకున్నారు. అనాథ విద్యార్థులకు సీఎం.. దుస్తులు పంపిణీ చేశారు. అనంతరం విద్యార్థుల మధ్య సీఎం కేక్ కట్ చేశారు. ప్రధాని నరేంద్ర మోదీ, కేంద్ర మంత్రి సురేశ్ ప్రభుతో పాటు పలువురు ప్రముఖులు మధ్యప్రదేశ్ సీఎంకు జన్మదిన శుభాకాంక్షలు తెలిపారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/national/629870-chouhan-shivraj-singh-120417-01.jpg"
    },{
        "title": "రాజ్యసభ ఎన్నికల నోటిఫికేషన్ విడుదల",
		"content": "తెలంగాణకు చెందిన మూడు రాజ్యసభ స్థానాల కోసం జరగబోయే ఎన్నికల నోటిఫికేషన్‌ను ఇవాళ ఎలక్షన్ కమిషన్ విడుదల చేసింది. నామినేషన్ల దాఖలుకు ఈ నెల 12 చివరి తేదీ కాగా.. ఈనెల 23న పోలింగ్ ఉంటుంది. మార్చి 13 నుంచి నామినేషన్ల పరిశీలన ఉండగా.. మార్చి 15 వరకు నామినేషన్లను ఉపసంహరించుకోవడానికి ఎలక్షన్ కమిషన్ వెసులుబాటు కల్పించింది. ఈ నెల 23న ఉదయం 9 నుంచి సాయంత్రం 4 వరకు పోలింగ్ ఉంటుంది. అదే రోజు సాయంత్రం 5 గంటలకు కౌంటింగ్ ప్రక్రియ ప్రారంభమవుతుంది. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/national/rajsabha_3668.jpg"
    },{
        "title": "నేటి నుంచి ముక్కోణపు టీ20 సిరీస్‌ ",
		"content": "వన్డేల్లో ముక్కోణపు పోరాటాలు మామూలే. ఐతే ఇప్పుడు కొత్తగా టీ20ల్లోనూ ముక్కోణపు సిరీస్‌లు మొదలయ్యాయి. ఇటీవలే ఆస్ట్రేలియా, న్యూజిలాండ్‌, ఇంగ్లాండ్‌ పొట్టి క్రికెట్లో తలపడ్డాయి. ఇప్పుడు భారత్‌, శ్రీలంక, బంగ్లాదేశ్‌ టీ20ల్లో ముక్కోణానికి సిద్ధమయ్యాయి. లీగ్‌ దశలో ప్రతి జట్టూ మిగతా రెండు జట్లతో రెండేసి సార్లు తలపడుతుంది. లీగ్‌ దశలో తొలి రెండు స్థానాల్లో నిలిచిన జట్లు ఈ నెల 18న ఫైనల్లో తలపడతాయి.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/sport/339092-rohit-sharma-odi-batt-700.jpg"
    },{
        "title": "తిరుమలలో భక్తుల రద్దీ సాధారణం ",
		"content": "తిరుమలలో భక్తుల రద్దీ ఈ రోజు సాధారణంగా ఉంది. స్వామి వారి దర్శనం కోసం భక్తులు రెండు కంపార్ట్ మెంట్లలో వేచి ఉన్నారు. శ్రీవారి సర్వదర్శనానికి భక్తులకు నాలుగు గంటల సమయం పడుతోంది. కాగా ప్రత్యేక ప్రవేశ దర్శనం భక్తులకు రెండు గంటల సమయం, కాలినడక భక్తులకు స్వామివారి దర్శనానికి రెండు గంటల సమయం పడుతోంది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/TIRUMALA-SRIVARU.jpg"
    },{
        "title": "పదో తరగతి హాల్‌టికెట్ల పంపిణీ ప్రారంభం : తెలంగాణ",
		"content": "ఈ నెల 15 నుంచి ప్రారంభంకానున్న పదో తరగతి పరీక్షల కోసం హాల్‌టికెట్ల పంపిణీ ప్రక్రియ ప్రారంభమైంది. విద్యార్థుల హాల్‌టికెట్లను నామినల్ రోల్‌తో సహా సంబంధిత స్కూళ్లకు పంపిణీ చేశారు. రాష్ట్రవ్యాప్తంగా దాదాపు 5.60 లక్షల మంది విద్యార్థులు పరీక్షలకు హాజరుకానుండగా, ఇందుకు అన్ని ఏర్పాట్లు పూర్తిచేశారు. ప్రశ్నాపత్రాలు పరీక్ష కేంద్రాల వద్దకు చేరుకున్నాయి.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/govtofts_8044.jpg"
    },{
        "title": "మేఘాలయా సీఎంగా కొన్రాడ్ సంగ్మా ప్రమాణంం ",
		"content": "మేఘాలయా ముఖ్యమంత్రిగా కొన్రాడ్ సంగ్మా ఇవాళ ప్రమాణ స్వీకారం చేశారు. షిల్లాంగ్‌లో ఈ కార్యక్రమం జరిగింది. కొందరు మంత్రులు కూడా ఇవాళ ప్రమాణ స్వీకారం చేశారు. సీఎంగా ప్రమాణం చేసిన సంగ్మాకు కేంద్ర హోంశాఖ మంత్రి రాజ్‌నాథ్ కంగ్రాట్స్ తెలిపారు. ఈశాన్యంలో కేవలం కాంగ్రెస్ పార్టీ మాత్రమే మనుగడ కొనసాగిస్తుందన్న వాదన ఉండేది, కానీ ఆ అభిప్రాయాన్ని బీజేపీ మార్చేసిందని ఆయన అన్నారు. కొన్రాడ్ సంగ్మాకు చెందిన ఎన్‌పీపీ పార్టీ తాజా అసెంబ్లీ ఎన్నికల్లో మొత్తం 19 సీట్లు గెలుచుకున్నారు. బీజేపీ పొత్తుతో ఆయన ప్రభుత్వాన్ని ఏర్పాటు చేశారు. కాంగ్రెస్‌కు 21 సీట్లు దక్కినా.. ఆ పార్టీ ప్రభుత్వాన్ని ఏర్పాటు చేయలేకపోయింది. మొత్తం అయిదు పార్టీలు ఎన్‌పీపీకి మద్దతు ఇస్తున్నది. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/conrodcm_8222.jpg"
    },{
        "title": "12 నుంచి తెలంగాణ రాష్ట్ర బడ్జెట్ సమావేశాలు",
		"content": "తెలంగాణ రాష్ట్ర బడ్జెట్ సమావేశాల నోటిఫికేషన్ విడుదలైంది. ఈ నెల 12న ఉదయం 10 గంటలకు బడ్జెట్ సమావేశాలు ప్రారంభం అవుతాయి. అసెంబ్లీ, మండలి ఉభయ సభలను ఉద్దేశించి గవర్నర్ ఈఎస్ఎల్ నరసింహన్ ప్రసంగంతో సమావేశాలు మొదలవుతాయి.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/telangana_4470.jpg"
    },{
        "title": "త్రిపుర కొత్త సీఎం విప్లవ్ కుమార్ దేవ్ ",
		"content": "రెండు దశాబ్దాల తర్వాత త్రిపుర ఓ కొత్త సీఎంను చూస్తున్నది. ఎన్నికల్లో రెండున్నర దశాబ్దాల లెఫ్ట్ ప్రభుత్వాన్ని ఓడించి అధికారంలోకి వచ్చిన బీజేపీ.. తమ కొత్త సీఎంగా విప్లవ్ కుమార్ దేవ్‌ను ప్రకటించింది. త్రిపురలో బీజేపీ-ఐపీఎఫ్‌టీ కూటమి ప్రభుత్వాన్ని ఏర్పాటు చేస్తున్న విషయం తెలిసిందే. ఈ సందర్భంగా విప్లవ్‌కుమార్ దేవ్ మాట్లాడుతూ.. జిష్ణు దేవ్ బర్మన్ డిప్యూటీ సీఎంగా ఉంటారని చెప్పారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/tripura_6188.jpg"
    },{
        "title": "కేసీఆర్ థర్డ్ ఫ్రంట్‌పై స్పందించిన స్టాలిన్",
		"content": "సీఎం కేసీఆర్ థర్డ్ ఫ్రంట్ ఏర్పాటుపై మరో ప్రాంతీయ పార్టీ నేత స్పందించారు. తమిళనాడుకు చెందిన డీఎంకే వర్కింగ్ ప్రెసిడెంట్ స్టాలిన్ మూడో ఫ్రంట్‌పై తన అభిప్రాయాన్ని చెప్పారు. ఇప్పటికే తృణమూల్ కాంగ్రెస్ చీఫ్ మమతా బెనర్జీ ఈ నెల 4వ తేదీని తనకు ఈ విషయమై ఫోన్ చేసినట్లు స్టాలిన్ వెల్లడించారు. అయితే తాము ఇప్పటికే యూపీఏలో భాగస్వామ్య పక్షంగా ఉన్నామని, ఎన్నికలకు మరో ఏడాది మాత్రమే ఉన్న నేపథ్యంలో మూడో ఫ్రంట్‌పై హైలెవల్ కమిటీలో చర్చించి నిర్ణయం తీసుకుంటామని స్పష్టంచేశారు. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/stalin_1285.jpg"
    },{
        "title": "హుస్సేన్‌సాగర్ శుద్ధికి గ్లోబల్ టెండర్",
		"content": " హుస్సేన్‌సాగర్ నుంచి వెలువడే దుర్వాసనను అదుపు చేసేందుకు హెచ్‌ఎండీఏ చర్యలు తీసుకుంటున్నది. ప్రధానంగా వేసవిలో ఎండతీవ్రత, గణనీయంగా పెరిగే ఉష్ణోగ్రతలతో సాగర్‌లోని నీటిమట్టం క్రమంగా తగ్గుతుంది. ఈ సమయంలోనే కొద్ది నీటిలో ఉండే ఆక్సీజన్ శాతం ఇంకా తగ్గిపోతుంది. దీంతో ఈ నీటిలో ఎనరోబిక్ బ్యాక్టీరియా ఉత్పత్తి పెరిగి జీవ ఆక్సీజన్ (బీవోడీ) గణనీయంగా పడిపోతుంది. ఈ నేపథ్యంలోనే భరించలేని దుర్వాసనలు వెదజల్లుతాయి. దీంతో ఈసారి వేసవిలో సాగర్ నుంచి వెలువడే దుర్వాసనను అదుపు చేసేందుకు అంతర్జాతీయంగా అనుసరిస్తున్న రెమిడేషన్ పద్ధతికి హెచ్‌ఎండీఏ శ్రీకారం చుట్టింది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/osmansagar_3134.jpg"
    },{
        "title": "చికిత్స కోసం అమెరికాకు గోవా సీఎం",
		"content": " గత కొన్ని రోజులుగా అస్వస్థతతో బాధపడుతున్న గోవా సీఎం మనోహర్ పారికర్ మెరుగైన  చికిత్స కొసం నేడు అమెరికా బయలుదేరి వెళుతున్నారు. 62ఏళ్ల పారికర్ గత కొన్ని రోజులుగా అనారోగ్యంతో బాధపడుతున్న సంగతి తెలిసిందే. ఈ నేపథ్యంలోనే చికిత్స కోసం తాను అమెరకా వెళుతున్నట్లు గోవా గవర్నర్ మృదుల్ సిన్హాకు లేఖ రాశారు. గోవా వైద్య నిపుణుల సూచన మేరకే తాను అమెరికా వెళ్లాలని నిర్ణయించుకున్నట్లు ఆ లేఖలో పేర్కొన్నారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/national/manohr_3501.jpg"
    },{
        "title": "8న స్వర్ణభారత్ ట్రస్టులో ఉద్యోగ మేళా",
		"content": "స్వర్ణభారత్ ట్రస్టు ఆవరణలో ఈ నెల 8వ తేదీన ఉద్యోగ మేళా నిర్వహిస్తున్నట్లు ట్రస్టు యాజమాన్యం ఒక ప్రకటనలో తెలిపారు. ఈ సందర్భంగా వారు వివరాలను తెలియజేస్తూ.. స్వర్ణభారత్ ట్రస్టు, గ్రాన్యూల్స్ ఇండియా లిమిటెడ్ ఆధ్వర్యంలో నిర్వహించే ఉద్యోగ మేళాల్లో ఇంటర్మీడియట్ ఎంపీసీ, బైపీసీ పూర్తి చేసిన యువతి, యువకులు మాత్రమే అర్హులని ప్రకటించారు. ఉద్యోగ మేళా ఉదయం 9 గంటల నుంచి మధ్యాహ్నం 3 గంటల వరకు ఉంటుందన్నారు. ఉద్యోగ మేళాలో ఎంపికైన యువతి, యువకులు మూడు నెలల పాటు ఉచిత వసతితో పాటు భోజనం సదుపాయం కల్పిస్తారన్నారు. అదేవిధంగా ఎంపికైన అభ్యర్థులను ఉచితంగానే డిగ్రీ చదివిస్తామని తెలిపారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/national/jobmela_2699.jpg"
    },{
        "title": "ఢిల్లీ డేర్‌ డెవిల్స్‌ కెప్టెన్‌గా గంభీర్‌",
		"content": "ఢిల్లీ డేర్‌ డెవిల్స్‌ కెప్టెన్‌గా సీనియర్‌ క్రికెటర్‌ గౌతం గంభీర్‌ను ఎంపిక చేశారు.  ఢిల్లీ హెడ్‌ కోచ్‌గా వ్యవహరిస్తున్న ఆస్ట్రేలియా మాజీ కెప్టెన్‌ రికీ పాంటింగ్‌ గంభీర్‌ కెప్టెన్సీపై నమ్మకం ఉంచడంతో ఈ మేరకు యాజమాన్యం నిర్ణయం తీసుకుంది. యువ ఆటగాళ్లకు సరైన సారథి గంభీరేనని పాంటింగ్‌ అభిప్రాయపడ్డాడు. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/sport/gambir_6008.jpg"
    },{
        "title": "రేపు మహిళా ఉద్యోగులకు ప్రత్యేక సెలవు: తెలంగాణ",
		"content": " రాష్ట్ర ప్రభుత్వం రేపు ప్రభుత్వ మహిళా ఉద్యోగులకు ప్రత్యేక సాధారణ సెలవు ప్రకటించింది. అంతర్జాతీయ మహిళా దినోత్సవం నేపథ్యంలో ప్రభుత్వం ఈ నిర్ణయం తీసుకుంది. రాష్ట్ర ప్రభుత్వ ప్రత్యేక కార్యదర్శి ఎస్‌కే జోషి ఈ మేరకు ఉత్తర్వులు జారీచేశారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/govtofts_8044.jpg"
    },{
        "title": "రేపటి నుంచి సినిమా థియేటర్లు తెరుచుకోనున్నాయి",
		"content": "తెలుగు రాష్ట్రాల్లో రేపటి నుంచి సినిమా థియేటర్లు తెరుచుకోనున్నాయి. తెలుగు సినీ నిర్మాతల మండలి, డిజిటల్ సర్వీసు ప్రొవైడర్ల మధ్య రాజీ కుదరడంతో రేపటి నుంచి అన్ని సినిమా థియేటర్లలో యథావిథిగా ప్రదర్శనలు కొనసాగించాలని నిర్ణయించారు. వర్చువల్ ప్రింట్ ఫీజును క్యూబ్, యూఎఫ్ఓ డిజిటల్ సంస్థలు అధికంగా వసూలు చేస్తున్నాయని ఆగ్రహం వ్యక్తం చేస్తూ దక్షిణాది నిర్మాతల మండలి ఐకాస గత ఆరు రోజుల నుంచి థియేటర్లను మూసివేసి ఆందోళన నిర్వహించింది. పలు దఫాలుగా డిజిటల్ సర్వీసు ప్రొవైడర్లతో చర్చలు జరిపింది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/movie-theater2.jpg"
    },{
        "title": "క్రికెటర్లకు భారీగా జీతాలు ",
		"content": "2017 అక్టోబర్ నుంచి సెప్టెంబరు 2018 వరకు ఆటగాళ్ల ఏడాది కాంట్రాక్టులను సుప్రీంకోర్టు నియమించిన కమిటీ ఆఫ్ అడ్మినిస్ట్రేటర్స్‌(సీఓఏ) బుధవారం ప్రకటించింది. దీనిలో భాగంగా ఈసారి నూతన గ్రేడింగ్‌ విధానాన్ని ప్రతిపాదించింది. గ్రేడ్‌ ఏ ప్లస్‌ కింద రూ.7కోట్లు, గ్రేడ్‌ ఏ కింద రూ.5కోట్లు, గ్రేడ్‌ బీ కింద రూ.3కోట్లు, గ్రేడ్‌ సీ కింద రూ.1కోటి ఇవ్వనున్నట్లు ప్రకటించింది.  మహిళా జట్టుకు ఇప్పటివరకూ గ్రేడ్‌ ఏ లో రూ.50లక్షలు, గ్రేడ్‌ బీ లో రూ.30లక్షలు చెల్లించేవారు. ఈ సారి కొత్తగా గ్రేడ్‌ సీ చేర్చి వారికి రూ.10లక్షలు చెల్లించనున్నారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/sport/team-india.jpg"
    },{
        "title": "ఎన్నికలు ప్రశాంతగా జరిగేలా కృషి: రజత్‌కుమార్",
		"content": "తెలంగాణ తొలి ఎన్నికల ప్రధాన అధికారిగా తనపై అనితర బాధ్యత ఉందని రాష్ట్ర ఎన్నికల ప్రధానాధికారి రజత్‌కుమార్ అన్నారు. ఎన్నికలు స్వేచ్చగా, పూర్తిగా ప్రశాంత వాతావరణంలో జరిగేందుకు కృషి చేస్తానన్నారు. రాష్ట్రంలో ఇప్పటికే ఓటర్ల జాబితా సవరణ ప్రక్రియ కొనసాగుతున్నదని, యువత మరింత భాగస్వామ్యం చేసే దిశగా చొరవ తీసుకుంటామన్నారు. ఈవీఎంల వల్ల ఎలాంటి అవకతవకలు జరిగే అవకాశం లేదన్నారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/rajathkumar_6613.jpg"
    },{
        "title": "నేడే ఆంధ్రప్రదేశ్‌ బడ్జెట్‌",
		"content": "ఆంధ్రప్రదేశ్‌ రాష్ట్ర బడ్జెట్‌ను ఆర్థికశాఖ మంత్రి యనమల రామకృష్ణుడు గురువారం శాసనసభలో ప్రవేశపెట్టనున్నారు. 2018-19 ఆర్థిక సంవత్సరానికి సంబంధించిన బడ్జెట్‌ ఆయన సభ ముందు ఉంచుతారు. ఉదయం 11.30 గంటలకు శాసనసభలో ఈ కార్యక్రమం ఉంటుంది. రాష్ట్ర శాసనమండలిలో పురపాలకశాఖ మంత్రి పి.నారాయణ బడ్జెట్‌ సమర్పిస్తారు. సమంయలో సామాజిక అంశాలకు, సంక్షేమానికి పెద్దపీట వేయనున్నట్లు సమాచారం. ఎన్నికలు వస్తున్న నేపథ్యంలో ప్రజాకర్షక, సంక్షేమం, అభివృద్ధి సమ్మేళనంగా బడ్జెట్‌ రూపొందించినట్లు తెలుస్తోంది.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/apgovt.jpg"
    },{
        "title": "వెబ్‌సైట్లో టెన్త్‌ హాల్‌ టికెట్లు: ఆంధ్రప్రదేశ్‌ ",
		"content": "పదో తరగతి పరీక్షలు రాసే అభ్యర్థులు తమ హాల్‌ టికెట్లను గురువారం నుంచి www.bseap.org వెబ్‌సైట్‌ నుంచి డౌన్‌లోడ్‌ చేసుకోవచ్చని ప్రభుత్వ పరీక్షల విభాగం డైరెక్టర్‌ వీఎస్‌ భార్గవ సూచించారు. ఈ నెల 15న ప్రారంభం కానున్న పరీక్షలు.. ఉదయం 9.30 నుంచి 12.15 గంటల వరకు జరుగుతాయన్నారు. హాల్‌ టికెట్లు అందని అభ్యర్థులు వెబ్‌సైట్‌ నుంచి డౌన్‌లోడ్‌ చేసుకుని ప్రధానోపాధ్యాయుని నుంచి అటెస్ట్‌ చేయించుకోవాలన్నారు.",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/ap/apgovt.jpg"
    },{
        "title": "మహిళా రైల్వే స్టేషన్‌గా బేగంపేట రైల్వేస్టేషన్ ",
		"content": "బేగంపేట రైల్వే స్టేషన్‌ను దక్షిణ మధ్య రైల్వే జీఎం వినోద్‌కుమార్ యాదవ్ మహిళారైల్వేస్టేషన్‌గా ప్రకటించారు. దక్షిణమధ్య రైల్వే పరిధిలోని ఫిరంగిపురం, విద్యానగర్ స్టేషన్లను మహిళా రైల్వేస్టేషన్‌గా మారుస్తున్నట్లు తెలిపారు. బేగంపేట రైల్వే స్టేషన్‌లో 27 మంది మహిళా ఉద్యోగినులను కేటాయించినట్లు జీఎం తెలిపారు. మహిళలు టిక్కెట్ల తనిఖీ, స్టేషన్ భద్రతర, పారిశుద్ధ్యంలో విధులు నిర్వహిస్తారని వెల్లడించారు. ఎంఎంటీఎస్ నడుపుతున్న మహిళను జీఎం వినోద్‌కుమార్ యాదవ్ ప్రత్యేకంగా అభినందించారు. ",
		"img_url": "https://github.com/VattipalliSridhar/Telugu-Quotes-Wallpapers/raw/master/news/tg/scrgm3_2362.jpg"
    }
 
	
	
]
